{"!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u00a1": 161, "\u00a2": 162, "\u00a3": 163, "\u00a4": 164, "\u00a5": 165, "\u00a6": 166, "\u00a7": 167, "\u00a8": 168, "\u00a9": 169, "\u00aa": 170, "\u00ab": 171, "\u00ac": 172, "\u00ae": 174, "\u00af": 175, "\u00b0": 176, "\u00b1": 177, "\u00b2": 178, "\u00b3": 179, "\u00b4": 180, "\u00b5": 181, "\u00b6": 182, "\u00b7": 183, "\u00b8": 184, "\u00b9": 185, "\u00ba": 186, "\u00bb": 187, "\u00bc": 188, "\u00bd": 189, "\u00be": 190, "\u00bf": 191, "\u00c0": 192, "\u00c1": 193, "\u00c2": 194, "\u00c3": 195, "\u00c4": 196, "\u00c5": 197, "\u00c6": 198, "\u00c7": 199, "\u00c8": 200, "\u00c9": 201, "\u00ca": 202, "\u00cb": 203, "\u00cc": 204, "\u00cd": 205, "\u00ce": 206, "\u00cf": 207, "\u00d0": 208, "\u00d1": 209, "\u00d2": 210, "\u00d3": 211, "\u00d4": 212, "\u00d5": 213, "\u00d6": 214, "\u00d7": 215, "\u00d8": 216, "\u00d9": 217, "\u00da": 218, "\u00db": 219, "\u00dc": 220, "\u00dd": 221, "\u00de": 222, "\u00df": 223, "\u00e0": 224, "\u00e1": 225, "\u00e2": 226, "\u00e3": 227, "\u00e4": 228, "\u00e5": 229, "\u00e6": 230, "\u00e7": 231, "\u00e8": 232, "\u00e9": 233, "\u00ea": 234, "\u00eb": 235, "\u00ec": 236, "\u00ed": 237, "\u00ee": 238, "\u00ef": 239, "\u00f0": 240, "\u00f1": 241, "\u00f2": 242, "\u00f3": 243, "\u00f4": 244, "\u00f5": 245, "\u00f6": 246, "\u00f7": 247, "\u00f8": 248, "\u00f9": 249, "\u00fa": 250, "\u00fb": 251, "\u00fc": 252, "\u00fd": 253, "\u00fe": 254, "\u00ff": 255, "\u0100": 0, "\u0101": 1, "\u0102": 2, "\u0103": 3, "\u0104": 4, "\u0105": 5, "\u0106": 6, "\u0107": 7, "\u0108": 8, "\u0109": 9, "\u010a": 10, "\u010b": 11, "\u010c": 12, "\u010d": 13, "\u010e": 14, "\u010f": 15, "\u0110": 16, "\u0111": 17, "\u0112": 18, "\u0113": 19, "\u0114": 20, "\u0115": 21, "\u0116": 22, "\u0117": 23, "\u0118": 24, "\u0119": 25, "\u011a": 26, "\u011b": 27, "\u011c": 28, "\u011d": 29, "\u011e": 30, "\u011f": 31, "\u0120": 32, "\u0121": 127, "\u0122": 128, "\u0123": 129, "\u0124": 130, "\u0125": 131, "\u0126": 132, "\u0127": 133, "\u0128": 134, "\u0129": 135, "\u012a": 136, "\u012b": 137, "\u012c": 138, "\u012d": 139, "\u012e": 140, "\u012f": 141, "\u0130": 142, "\u0131": 143, "\u0132": 144, "\u0133": 145, "\u0134": 146, "\u0135": 147, "\u0136": 148, "\u0137": 149, "\u0138": 150, "\u0139": 151, "\u013a": 152, "\u013b": 153, "\u013c": 154, "\u013d": 155, "\u013e": 156, "\u013f": 157, "\u0140": 158, "\u0141": 159, "\u0142": 160, "\u0143": 173, "<|endoftext|>": 256, "\u0120t": 257, "\u0120a": 258, "he": 259, "in": 260, "re": 261, "\u0120the": 262, "on": 263, "er": 264, "\u0120s": 265, "\u0120w": 266, "at": 267, "\u0120o": 268, "en": 269, "\u0120c": 270, "it": 271, "is": 272, "an": 273, "or": 274, "\u0120b": 275, "es": 276, "ed": 277, "\u0120f": 278, "ing": 279, "\u0120p": 280, "ou": 281, "\u0120an": 282, "al": 283, "\u0120to": 284, "ar": 285, "\u0120m": 286, "\u0120in": 287, "\u0120of": 288, "\u0120h": 289, "\u0120d": 290, "\u00e2\u0122": 291, "as": 292, "ic": 293, "\u0120and": 294, "\u0120th": 295, "le": 296, "om": 297, "ion": 298, "ll": 299, "ent": 300, "\u0120n": 301, "\u0120l": 302, "\u0120re": 303, "st": 304, "ve": 305, "\u0120e": 306, "ly": 307, "ro": 308, "\u0120be": 309, "\u0120g": 310, "id": 311, "ut": 312, "ac": 313, "ot": 314, "\u0120T": 315, "\u0120I": 316, "\u0120that": 317, "\u0120on": 318, "ay": 319, "\u0120S": 320, "\u0120is": 321, "et": 322, "im": 323, "am": 324, "ad": 325, "ow": 326, "se": 327, "ig": 328, "\u0120for": 329, "\u00e2\u0122\u013b": 330, "\u0120A": 331, "ver": 332, "ur": 333, "ct": 334, "ld": 335, "\u0120C": 336, "\u0120u": 337, "\u0120st": 338, "\u0120y": 339, "\u0120it": 340, "\u0120he": 341, "ir": 342, "ation": 343, "ith": 344, "\u0120wh": 345, "\u0120M": 346, "ce": 347, "ter": 348, "ol": 349, "\u0120we": 350, "il": 351, "\u0120with": 352, "\u0120as": 353, "\u0120B": 354, "ch": 355, "ill": 356, "nd": 357, "\u0120P": 358, "\u0120was": 359, "ers": 360, "\u0120you": 361, "ke": 362, "\u0120\u00e2\u0122": 363, "\u0120con": 364, "\u0120de": 365, "\u0120r": 366, "her": 367, "if": 368, "ate": 369, "ag": 370, "\u0120at": 371, "\u0120ha": 372, "\u0120W": 373, "\u0120se": 374, "\u0120H": 375, "ore": 376, "\u0120pro": 377, "ul": 378, "pp": 379, "ment": 380, "ri": 381, "\u0120are": 382, "\u0120D": 383, "\u01201": 384, "us": 385, "est": 386, "ist": 387, "\u0120com": 388, "and": 389, "\u0120R": 390, "op": 391, "ain": 392, "\u0120The": 393, "\u01202": 394, "igh": 395, "rom": 396, "\u0120(": 397, "ort": 398, "od": 399, "\u0120ne": 400, "\u0120F": 401, "um": 402, "un": 403, "\u0120ex": 404, "res": 405, "ab": 406, "\u00e2\u0122\u013f": 407, "\u0120not": 408, "\u0120N": 409, "\u0120v": 410, "ess": 411, "\u0120have": 412, "ity": 413, "em": 414, "ould": 415, "\u0120or": 416, "th": 417, "\u0120by": 418, "os": 419, "ant": 420, "\u0120G": 421, "ive": 422, "\u0120from": 423, "\u0120al": 424, "el": 425, "'s": 426, "oc": 427, "art": 428, "\u0120su": 429, "\u0120L": 430, "\u0120sh": 431, "\u0120this": 432, "nt": 433, "qu": 434, "ight": 435, "pe": 436, "ust": 437, "\u0120le": 438, "ies": 439, "\u0120E": 440, "end": 441, "\u0120ch": 442, "\u0120sa": 443, "out": 444, "\u0120ab": 445, "The": 446, "all": 447, "ie": 448, "ack": 449, "red": 450, "00": 451, "\u0120\u00e2\u0122\u013e": 452, "\u0120has": 453, "ally": 454, "\u0120J": 455, "\u0120pl": 456, "\u0120go": 457, "ard": 458, "iv": 459, "\u0120his": 460, "ome": 461, "ap": 462, "ost": 463, "gh": 464, "ear": 465, "\u0120O": 466, "\u0120tr": 467, "our": 468, "ast": 469, "\u0120j": 470, "ak": 471, "ud": 472, "\u0120do": 473, "\u0120they": 474, "\u0120but": 475, "\u0120wor": 476, "rou": 477, "\u0120can": 478, "ge": 479, "\u0120will": 480, "\u0120said": 481, "\u0120whe": 482, "\u0120U": 483, "\u0120k": 484, "ich": 485, "\u0120all": 486, "ok": 487, "\u0120\"": 488, "ide": 489, "\u0120who": 490, "\u0120int": 491, "ame": 492, "ans": 493, "ther": 494, "ial": 495, "\u0120out": 496, "ff": 497, "\u0120their": 498, "ong": 499, "ect": 500, "pl": 501, "ice": 502, "ure": 503, "pt": 504, "one": 505, "\u0120more": 506, "age": 507, "ions": 508, "act": 509, "ike": 510, "\u0120me": 511, "\u0120up": 512, "ous": 513, "ine": 514, "\u0120ad": 515, "\u0120about": 516, "ated": 517, "ra": 518, "ber": 519, "\u0120one": 520, "\u0120were": 521, "\u0120so": 522, "\u0120us": 523, "ime": 524, "og": 525, "\u0120K": 526, "ep": 527, "ia": 528, "\u0120had": 529, "are": 530, "ub": 531, "cc": 532, "\u0120would": 533, "\u0120cl": 534, "\u012020": 535, "\u0120im": 536, "\u0120which": 537, "ind": 538, "ue": 539, "ake": 540, "\u0120cont": 541, "iz": 542, "very": 543, "\u0120ag": 544, "\u0120te": 545, "\u0120off": 546, "\u0120comp": 547, "\u0120un": 548, "\u0120been": 549, "\u0120St": 550, "so": 551, "\u0120en": 552, "per": 553, "ign": 554, "au": 555, "\u0120Th": 556, "ary": 557, "ace": 558, "\u0120year": 559, "ip": 560, "ew": 561, "\u0120like": 562, "ere": 563, "ven": 564, "ook": 565, "\u0120inc": 566, "ays": 567, "\u0120man": 568, "\u0120pe": 569, "ry": 570, "ose": 571, "\u0120res": 572, "able": 573, "ite": 574, "\u0120per": 575, "ass": 576, "ord": 577, "\u0120sp": 578, "ire": 579, "\u0120In": 580, "\u0120other": 581, "mer": 582, "\u0120some": 583, "ile": 584, "ib": 585, "ence": 586, "ople": 587, "\u0120201": 588, "ks": 589, "ations": 590, "\u0120over": 591, "ical": 592, "\u0120there": 593, "ress": 594, "\u0120dis": 595, "ult": 596, "int": 597, "\u0120new": 598, "own": 599, "\u0120also": 600, "\u0120than": 601, "\u0120ar": 602, "\u0120bec": 603, "ru": 604, "\u0120them": 605, "ance": 606, "ount": 607, "ough": 608, "\u0120app": 609, "port": 610, "ail": 611, "\u0120part": 612, "\u0120your": 613, "\u0120when": 614, "ree": 615, "\u0120what": 616, "orm": 617, "ond": 618, "\u0120people": 619, "fter": 620, "\u0120sc": 621, "\u0120Ch": 622, "av": 623, "ase": 624, "\u0120qu": 625, "\u0120any": 626, "\u0120just": 627, "\u0120its": 628, "\u0120Y": 629, "ach": 630, "\u0120time": 631, "\u0120It": 632, "\u0120kn": 633, "\u0120her": 634, "\u01203": 635, "ens": 636, "lic": 637, "\u0120rec": 638, "reat": 639, "\u0120my": 640, "\u0120get": 641, "\u0120if": 642, "\u0120V": 643, "ian": 644, ".\u00e2\u0122\u013f": 645, "\u0120into": 646, "ound": 647, "\u0120work": 648, "\u0120tw": 649, "irst": 650, "vel": 651, "ction": 652, "\u0120no": 653, "du": 654, "ings": 655, "ory": 656, "ick": 657, "ors": 658, "\u0120our": 659, "ition": 660, "ident": 661, "ob": 662, "\u0120-": 663, "\u0120pre": 664, "ove": 665, "\u0120play": 666, "ang": 667, "ink": 668, "ause": 669, "wn": 670, "amp": 671, "te": 672, "ade": 673, "hing": 674, "ates": 675, "ark": 676, "\u0120ro": 677, "\u0120pol": 678, "\u0120she": 679, "vers": 680, "\u0120co": 681, ",\u00e2\u0122\u013f": 682, "\u0120after": 683, "\u0120first": 684, "\u0120could": 685, "\u0120how": 686, "\u0120He": 687, "ne": 688, "\u012019": 689, "ious": 690, "nder": 691, "ild": 692, "\u0120acc": 693, "\u0120him": 694, "aw": 695, "'t": 696, "ons": 697, "\u0120po": 698, "\u0120only": 699, "\u0120fe": 700, "\u0120att": 701, "ict": 702, "hed": 703, "\u0120pr": 704, "\u0120two": 705, "rit": 706, "ov": 707, "ish": 708, "\u0120comm": 709, "\u00e2\u0122\u013e": 710, "form": 711, "\u0120spe": 712, "\u0120act": 713, "we": 714, "erv": 715, "\u0120bl": 716, "ft": 717, "\u0120bet": 718, "\u0120dec": 719, ".\"": 720, "ning": 721, "\u0120back": 722, "\u0120most": 723, "ces": 724, "ood": 725, "ck": 726, "\u0120\u00e2\u0122\u0135": 727, "\u0120am": 728, "oy": 729, "\u0120did": 730, "rough": 731, "iff": 732, "ater": 733, "round": 734, "\u0120again": 735, "\u01204": 736, "ual": 737, "day": 738, "ise": 739, "\u0120under": 740, "\u0120des": 741, "\u0120want": 742, "ull": 743, "sel": 744, "\u0120cons": 745, "\u0120\u00e2\u0122\u0136": 746, "..": 747, "\u0120because": 748, "\u0120now": 749, "lud": 750, "ents": 751, "\u0120years": 752, "man": 753, "tern": 754, "ublic": 755, "ec": 756, "\u0120need": 757, "\u0120even": 758, "\u0120$": 759, "iss": 760, "\u0120inv": 761, "\u0120know": 762, "\u0120We": 763, "\u0120see": 764, "ments": 765, "ced": 766, "\u0120add": 767, ",\"": 768, "ting": 769, "old": 770, "\u0120ind": 771, "\u0120sec": 772, "fore": 773, "uch": 774, "\u0120every": 775, "urn": 776, "\u01205": 777, "\u0120supp": 778, "\u0120make": 779, "pect": 780, "\u0120Un": 781, "\u0120em": 782, "\u0120these": 783, "ock": 784, "oll": 785, "\u0120where": 786, "ject": 787, "In": 788, "ational": 789, "vern": 790, "xt": 791, "\u0120bu": 792, "\u0120look": 793, "Th": 794, "\u0120And": 795, "oss": 796, "\u0120don": 797, "\u0120ev": 798, "ump": 799, "ating": 800, "\u0120way": 801, "\u0120being": 802, "\u0120rem": 803, "\u0120right": 804, "ily": 805, "\u0120may": 806, "ng": 807, "row": 808, "lect": 809, "iew": 810, "\u0120then": 811, "\u0120many": 812, "\u0120[": 813, "\u0120diff": 814, "\u0120def": 815, "ason": 816, "\u0120rel": 817, "\u0120call": 818, "\u0120But": 819, "\u0120Tr": 820, "ont": 821, "ied": 822, "les": 823, "ased": 824, "\u0120includ": 825, "\u0120think": 826, "aking": 827, "\u0120reg": 828, ").": 829, "meric": 830, "\u0120imp": 831, "\u0120through": 832, "ath": 833, "ited": 834, "rib": 835, "\u0120sy": 836, "\u0120should": 837, "\u0120pres": 838, "\u0120say": 839, "ell": 840, "\u0120fl": 841, "uring": 842, "\u0120last": 843, "\u0120those": 844, "ower": 845, "\u0120very": 846, "ty": 847, "other": 848, "\u0120much": 849, "000": 4881, "ities": 851, "ific": 852, "\u0120state": 853, "\u0120This": 854, "ative": 855, "\u0120show": 856, "tle": 857, "hen": 858, "\u0120br": 859, "ss": 860, "arg": 861, "\u0120well": 862, "oth": 863, "\u0120ph": 864, "\u0120Wh": 865, "\u0120count": 866, "als": 867, "und": 868, "\u0120does": 869, "\u0120down": 870, "\u0120own": 871, "arly": 872, "\u0120end": 873, "\u0120ass": 874, "\u0120bel": 875, "\u0120use": 876, "ics": 877, "ange": 878, "--": 879, "ts": 880, "\u0120long": 881, "\u0120Americ": 882, "ters": 883, "ince": 884, "\u0120before": 885, "omet": 886, "gr": 887, "\u0120mon": 888, "ward": 889, "\u0120govern": 890, "\u0120start": 891, "\u0120report": 892, "ible": 893, "\u0120ke": 894, "up": 895, "ues": 896, "\u0120New": 897, "\u0120fin": 898, "\u0120team": 899, "ble": 900, "\u0120made": 901, "ife": 902, "olog": 903, "ener": 904, "),": 905, "\u0120such": 906, "ren": 907, "com": 908, "\u0120200": 909, "oun": 910, "erson": 911, "ek": 912, "ix": 913, "\u0120sm": 914, "\u00e2\u0122\u0136": 915, "lp": 916, "ility": 917, "\u0120going": 918, "ism": 919, "ful": 920, "\u0120world": 921, "ually": 922, "\u0120stud": 923, "ists": 924, "\u0120good": 925, "\u0120ac": 926, "tain": 927, "It": 928, "\u0120sub": 929, "\u0120eff": 930, "ini": 931, "\u0120sur": 932, "\u0120against": 933, "its": 934, "\u0120game": 935, "\u0120set": 936, "ork": 937, "\u01206": 938, "\u0120gu": 939, "\u0120point": 940, "\u0120ent": 941, "ys": 942, "gan": 943, "ars": 944, "li": 945, "stem": 946, "\u0120prov": 947, "\u0120still": 948, "roup": 949, "\u0120while": 950, "illion": 951, "\u0120help": 952, "\u0120lead": 953, "ween": 954, "ef": 955, "ax": 956, "ank": 957, "alk": 958, "imes": 959, "\u0120says": 960, "\u0120ob": 961, "ms": 962, "cy": 963, "\u0120produ": 964, "\u0120gr": 965, "\u0120inter": 966, "\u0120inst": 967, "\u0120str": 968, "cess": 969, "\u0120sim": 970, "self": 971, "\u0120conf": 972, "io": 973, "\u0120col": 974, "\u0120take": 975, "\u0120min": 976, "ures": 977, "arch": 978, "\u0120same": 979, "\u0120though": 980, "\u0120between": 981, "ollow": 982, "\u0120offic": 983, "ever": 984, "\u0120cr": 985, "\u0120differe": 986, "ool": 987, "uss": 988, "ution": 989, "land": 990, "\u0120disc": 991, "air": 992, "\u0120op": 993, "ah": 994, "\u0120ed": 995, "\u0120high": 996, "read": 997, "\u0120num": 998, "\u0120law": 999, "\u0120sign": 1000, "way": 1001, "\u0120government": 1002, "gg": 1003, "\u0120Re": 1004, "led": 1005, "ner": 1006, "hip": 1007, "atch": 1008, "hes": 1009, "ames": 1010, "any": 1011, "\u0120ter": 1012, "\u0120somet": 1013, "cent": 1014, "velop": 1015, "ted": 1016, "We": 1017, "\u0120ref": 1018, "\u0120trans": 1019, "ten": 1020, "\u0120ins": 1021, "\u0120run": 1022, "\u0120ser": 1023, "\u0120found": 1024, "\u0120three": 1025, "ives": 1026, "ave": 1027, "\u0120mem": 1028, "\u0120around": 1029, "\u0120here": 1030, "ather": 1031, "\u0120med": 1032, "\u0120real": 1033, "\u0120used": 1034, "ouse": 1035, "\u012010": 1036, "ved": 1037, "\u0120exp": 1038, "az": 1039, "\u0120Ar": 1040, "cept": 1041, "oot": 1042, "\u0120system": 1043, "\u0120You": 1044, "ci": 1045, "\u0120really": 1046, "\u0120mod": 1047, "ving": 1048, "con": 1049, "cer": 1050, "\u0120group": 1051, "\u0120support": 1052, "\u01207": 1053, "\u0120cour": 1054, "ets": 1055, "ale": 1056, "nin": 1057, "ins": 1058, "\u0120ret": 1059, "\u0120hand": 1060, "\u0120public": 1061, "\u0120spec": 1062, "pr": 1063, "\u0120Le": 1064, "ying": 1065, "\u0120great": 1066, "\u0120car": 1067, "ense": 1068, "\u0120ext": 1069, ".[": 1070, "ton": 1071, "irect": 1072, "\u0120cur": 1073, "\u0120fam": 1074, "\u0120Com": 1075, "alth": 1076, "\u0120happ": 1077, "\u0120fact": 1078, "ph": 1079, "\u0120exper": 1080, "\u0120They": 1081, "\u0120Trump": 1082, "\u0120fr": 1083, "\u0120wom": 1084, "\u0120Is": 1085, "\u0120cap": 1086, "\u0120both": 1087, "\u0120day": 1088, "\u0120find": 1089, "\u0120Al": 1090, "ular": 1091, "\u0120read": 1092, "ines": 1093, "oh": 1094, "ices": 1095, "\u0120det": 1096, "\u0120lit": 1097, "\u0120sl": 1098, "\u0120rep": 1099, "uth": 1100, "ered": 1101, "\u0120during": 1102, "\u0120Sh": 1103, "\u0120As": 1104, "\u01200": 1105, "\u0120serv": 1106, "\u0120month": 1107, "the": 1108, "ision": 1109, "\u0120cre": 1110, "\u0120develop": 1111, "\u0120big": 1112, "min": 1113, "\u01208": 1114, "\u0120person": 1115, "akes": 1116, "\u0120follow": 1117, "\u0120Cl": 1118, "\u0120iss": 1119, "ex": 1120, "\u0120told": 1121, "\u0120since": 1122, "ared": 1123, "med": 1124, "ically": 1125, "\u0120week": 1126, "ages": 1127, "ivers": 1128, "\u0120war": 1129, "\u0120few": 1130, "orth": 1131, "ording": 1132, "\u0120cent": 1133, "\u0120leg": 1134, "aj": 1135, "get": 1136, "\u0120polit": 1137, "ves": 1138, "ash": 1139, "\u0120expl": 1140, "\u0120lot": 1141, "ric": 1142, "\u0120Se": 1143, "\u0120belie": 1144, "ata": 1145, "\u0120gener": 1146, "\u0120too": 1147, "\u01209": 1148, "der": 1149, "rent": 1150, "\u0120opp": 1151, "Wh": 1152, "\u0120requ": 1153, "\u0120contin": 1154, "\u0120prot": 1155, "iet": 1156, "bers": 1157, "anc": 1158, "\u0120fil": 1159, "ention": 1160, "ness": 1161, "\u0120cle": 1162, "\u0120resp": 1163, "\u0120put": 1164, "ized": 1165, "\u0120If": 1166, "\u0120another": 1167, "20": 1168, "chool": 1169, "\u0120inf": 1170, "\u0120something": 1171, "\u0120De": 1172, "\u0120different": 1173, "\u0120cor": 1174, "\u0120loc": 1175, "ute": 1176, "\u0120invest": 1177, "\u0120soc": 1178, "\u0120power": 1179, "\u0120che": 1180, "uc": 1181, "\u0120'": 1182, "\u0120pass": 1183, "\u0120commun": 1184, "\u0120life": 1185, "\u0120Fr": 1186, "\u0120plan": 1187, "ody": 1188, "\u0120rele": 1189, "\u0120head": 1190, "ience": 1191, "\u0120things": 1192, "ned": 1193, "\u0120far": 1194, "\u0120art": 1195, "\u0120poss": 1196, "\u0120met": 1197, "thing": 1198, "ox": 1199, "erest": 1200, "\u0120camp": 1201, "ross": 1202, "arge": 1203, "\u0120vot": 1204, "This": 1205, "view": 1206, "ier": 1207, "\u0120child": 1208, "ants": 1209, "\u0120ask": 1210, "\u0120.": 1211, "\u0120might": 1212, "\u0120each": 1213, "ize": 1214, "iness": 1215, "\u0120dep": 1216, "\u0120never": 1217, "\u0120next": 1218, "ield": 1219, "\u0120second": 1220, "\u0120mark": 1221, "tt": 1222, "\u0120quest": 1223, "\u0120bus": 1224, "\u0120adv": 1225, "ik": 1226, "\u0120An": 1227, "...": 3252, "\u0120dem": 1229, "\u0120For": 1230, "\u0120come": 1231, "\u0120got": 1232, "\u0120\u00e2\u0122\u013a": 1233, "\u0120open": 1234, "\u0120best": 1235, "ient": 1236, "ital": 1237, "\u0120allow": 1238, "\u0120That": 1239, "rat": 1240, "\u0120seem": 1241, "\u0120post": 1242, "ple": 1243, "nce": 1244, "\u0120feel": 1245, "\u0120Pro": 1246, "\u0120US": 1247, "ug": 1248, "\u0120pri": 1249, "gram": 1250, "\u0120percent": 1251, "cl": 1252, "\u0120home": 1253, "\u0120dist": 1254, "\u0120direct": 1255, "ired": 1256, "\u0120incre": 1257, "\u0120contro": 1258, "\u0120Rep": 1259, "son": 1260, "orn": 1261, "less": 1262, "osed": 1263, "\u0120result": 1264, "\u0120hard": 1265, "\u0120care": 1266, "ately": 1267, "\u0120million": 1268, "chn": 1269, "\u0120comple": 1270, "\u0120place": 1271, "\u0120without": 1272, "\u0120inform": 1273, "\u0120including": 1274, "\u0120import": 1275, "\u0120av": 1276, "conom": 1277, "\u0120hum": 1278, "ama": 1279, "\u0120ide": 1280, "\u0120proble": 1281, "\u0120build": 1282, "\u0120top": 1283, "\u0120number": 1284, "\u0120country": 1285, "gy": 1286, "oney": 1287, "aim": 1288, "\u0120Bl": 1289, "ret": 1290, "ral": 1291, "ably": 1292, "uro": 1293, "\u0120stand": 1294, "\u0120gl": 1295, "\u0120el": 1296, "riend": 1297, "\u0120four": 1298, "ished": 1299, "ways": 1300, "\u0120partic": 1301, "\u0120better": 1302, "\u0120tri": 1303, "But": 1304, "\u0120recent": 1305, "\u0120interest": 1306, "\u0120mov": 1307, "\u0120let": 1308, "co": 1309, "ration": 1310, "\u0120season": 1311, "\u0120less": 1312, "ead": 1313, "\u0120turn": 1314, "\u0120little": 1315, "\u0120beh": 1316, "\u0120mil": 1317, "\u0120appro": 1318, "ract": 1319, "line": 1320, "\u0120bro": 1321, "ling": 1322, "ised": 1323, "\u0120called": 1324, "app": 1325, "10": 1326, "\u0120case": 1327, "\u0120dr": 1328, "\u0120Ind": 1329, "\u0120rest": 1330, "\u0120left": 1331, "\u0120pop": 1332, "\u0120ann": 1333, "\u0120Z": 1334, "ency": 1335, "ode": 1336, "\u0120move": 1337, "\u0120attack": 1338, "ina": 1339, "\u0120There": 1340, "\u0120keep": 1341, "\u0120full": 1342, "ering": 1343, "\u0120didn": 1344, "be": 1345, "\u0120fun": 1346, "\u0120main": 1347, "ajor": 1348, "__": 1349, "\u0120effect": 1350, "inal": 1351, "leg": 1352, "\u0120prev": 1353, "\u0120program": 1354, "\u0120using": 1355, "\u0120test": 1356, "rem": 1357, "\u0120pay": 1358, "ature": 1359, "\u0120ear": 1360, "to": 1361, "\u0120val": 1362, "\u0120police": 1363, "\u0120writ": 1364, "\u0120form": 1365, "\u0120econom": 1366, "\u0120data": 1367, "\u0120news": 1368, "\u0120pos": 1369, "\u0120win": 1370, "\u0120American": 1371, "\u0120level": 1372, "\u0120sit": 1373, "\u0120char": 1374, "ains": 1375, "iving": 1376, "uck": 1377, "\u0120small": 1378, "ined": 1379, "ready": 1380, "He": 1381, "\u0120school": 1382, "\u0120list": 1383, "ology": 1384, "rap": 1385, "ided": 1386, "mit": 1387, "ploy": 1388, "'re": 1389, "ger": 1390, "\u0120eas": 1391, "\u0120process": 1392, "ird": 1393, "\u0120change": 1394, "\u0120women": 1395, "\u0120current": 1396, "\u0120rece": 1397, "\u0120prom": 1398, "\u0120hist": 1399, "\u0120dri": 1400, "\u0120=": 1401, "reen": 1402, "\u0120president": 1403, "\u0120company": 1404, "\u0120So": 1405, "used": 1406, "\u0120mat": 1407, "ruct": 1408, "\u0120already": 1409, "ohn": 1410, "\u0120United": 1411, "wit": 1412, "\u0120ty": 1413, "\u0120why": 1414, "\u0120bre": 1415, "\u0120unt": 1416, "\u0120money": 1417, "\u0120sol": 1418, "\u0120always": 1419, "\u0120later": 1420, "\u0120expect": 1421, "\u0120techn": 1422, "\u0120business": 1423, "\u0120How": 1424, "\u0120official": 1425, "ron": 1426, "\u0120Q": 1427, "\u0120Ob": 1428, "stand": 1429, "iversity": 1430, "\u0120bo": 1431, "\u0120book": 1432, "\u0120Ph": 1433, "aign": 1434, "\u0120thing": 1435, "\u0120class": 1436, "\u0120project": 1437, "ases": 1438, "\u0120claim": 1439, "\u0120job": 1440, "\u0120information": 1441, "\u0120organ": 1442, "aff": 1443, "\u0120She": 1444, "ards": 1445, "\u0120talk": 1446, "\u0120Be": 1447, "\u0120design": 1448, "\u0120story": 1449, "\u0120chang": 1450, "\u0120major": 1451, "\u0120able": 1452, "\u0120prof": 1453, "\u0120--": 1454, "lection": 1455, "iven": 1456, "ertain": 1457, "\u0120rese": 1458, "\u0120health": 1459, "\u0120vis": 1460, "\u0120past": 1461, "urs": 1462, "\u0120free": 1463, "outh": 1464, "here": 1465, "\u0120Ad": 1466, "\u0120oper": 1467, "ption": 1468, "\u0120away": 1469, "ior": 1470, "\u0120Can": 1471, "\u0120must": 1472, "\u0120city": 1473, "ample": 1474, "ians": 1475, "rist": 1476, "sc": 1477, "ural": 1478, "\u0120happen": 1479, "uthor": 1480, "\u012018": 1481, "\u0120important": 1482, "acy": 1483, "urity": 1484, "\u0120kill": 1485, "\u0120sk": 1486, "\u0120est": 1487, "ured": 1488, "\u0120old": 1489, "\u0120pat": 1490, "ury": 1491, "ending": 1492, "\u0120doesn": 1493, "ission": 1494, "\u0120least": 1495, "---": 1575, "\u0120grow": 1497, "\u0120edit": 1498, "\u0120var": 1499, "ained": 1500, "St": 1501, "\u0120cost": 1502, "\u0120Go": 1503, "ney": 1504, "ider": 1505, "ides": 1506, "els": 1507, "\u0120days": 1508, "\u0120tell": 1509, "\u0120hop": 1510, "\u0120stre": 1511, "\u0120campaign": 1512, "side": 1513, "\u012012": 1514, "\u0120men": 1515, "\u0120came": 1516, "\u0120aff": 1517, "\u0120const": 1518, "resident": 1519, "\u0120enough": 1520, "\u0120view": 1521, "ccess": 1522, "\u0120kind": 1523, "\u0120Mar": 1524, "oad": 1525, "\u0120Sp": 1526, "ern": 1527, "\u0120making": 1528, "\u0120large": 1529, "\u0120record": 1530, "50": 1531, "ush": 1532, "\u0120friend": 1533, "\u0120mar": 1534, "\u0120family": 1535, "\u00e2\u0122\u00a6": 1536, "ley": 1537, "\u0120elect": 1538, "ded": 1539, "eral": 1540, "\u0120polic": 1541, "\u0120tax": 1542, "ising": 1543, "ror": 1544, "by": 1545, "pped": 1546, "ality": 1547, "ator": 1548, "ified": 1549, "As": 1550, "ived": 1551, "arent": 1552, "\u0120until": 1553, "ee": 1554, "ional": 1555, "\u0120political": 1556, "\u0120vide": 1557, "\u0120deal": 1558, "ries": 1559, "alf": 1560, "augh": 1561, "\u0120ve": 1562, "\u0120working": 1563, "ued": 1564, "\u0120Republic": 1565, "\u0120took": 1566, "\u0120deb": 1567, "bs": 1568, "If": 1569, "ister": 1570, "\u0120line": 1571, "\u0120John": 1572, "aining": 1573, "\u0120air": 1574, "\u0120es": 1576, "\u0120intern": 1577, "\u0120fore": 1578, "iol": 1579, "ane": 1580, "ocrat": 1581, "\u0120become": 1582, "\u0120actually": 1583, "aps": 1584, "ony": 1585, "\u0120mean": 1586, "work": 1587, "\u0120fund": 1588, "\u0120Sc": 1589, "ware": 1590, "19": 1591, "ember": 1592, "\u0120Pl": 1593, "\u0120former": 1594, "\u0120often": 1595, "\u0120Euro": 1596, "ott": 1597, "\u0120won": 1598, "\u0120give": 1599, "ann": 1600, "oint": 1601, "\u0120according": 1602, "\u0120ever": 1603, "most": 1604, "eng": 1605, "year": 1606, "wh": 1607, "aring": 1608, "\u0120games": 1609, "ison": 1610, "\u0120human": 1611, "\u0120bas": 1612, "ization": 1613, "\u0120return": 1614, "\u0120times": 1615, "\u0120order": 1616, "\u0120Russ": 1617, "\u0120word": 1618, "\u0120bit": 1619, "\u0120Dem": 1620, "\u0120name": 1621, "11": 1622, "\u0120sever": 1623, "\u0120All": 1624, "\u0120dev": 1625, "icle": 1626, "uture": 1627, "for": 1628, "ither": 1629, "\u0120par": 1630, "\u0120199": 1631, "\u0120Mc": 1632, "\u0120wr": 1633, "\u0120Con": 1634, "raft": 1635, "\u0120sing": 1636, "\u0120perform": 1637, "\u0120Sy": 1638, "\u0120market": 1639, "\u0120fac": 1640, "\u0120charac": 1641, "There": 1642, "iqu": 1643, "\u0120Or": 1644, "idd": 1645, "\u0120At": 1646, "\u0120May": 1647, "\u0120ra": 1648, "\u0120doing": 1649, "\u0120appear": 1650, "ER": 1651, "ched": 1652, "\u0120players": 1653, "\u0120la": 1654, "\u0120night": 1655, "ene": 1656, "\u0120lear": 1657, "aken": 1658, "rop": 1659, "ats": 1660, "mber": 1661, "\u0120today": 1662, "\u0120early": 1663, "\u012015": 1664, "\u0120seen": 1665, "//": 1666, "\u0120having": 1667, "\u0120,": 1668, "\u0120pot": 1669, "\u0120children": 1670, "\u0120event": 1671, "\u0120media": 1672, "\u0120social": 1673, "\u0120crit": 1674, "\u0120President": 1675, "\u0120whether": 1676, "\u0120several": 1677, "\u0120control": 1678, "idence": 1679, "\u0120meet": 1680, "sh": 1681, "\u0120milit": 1682, "\u0120press": 1683, "\u0120went": 1684, "artment": 1685, "\u0120five": 1686, "\u0120young": 1687, "ories": 1688, "\u0120sure": 1689, "\u0120prop": 1690, "iously": 1691, "\u0120equ": 1692, "\u0120beg": 1693, "\u0120question": 1694, "\u0120occ": 1695, "\u0120likely": 1696, "vert": 1697, "une": 1698, "\u0120members": 1699, "br": 1700, "ands": 1701, "\u0120certain": 1702, "\u0120eng": 1703, "\u0120water": 1704, "\u0120York": 1705, "\u0120example": 1706, "ots": 1707, "\u0120Col": 1708, "\u0120arg": 1709, "\u0120side": 1710, "\u0120ant": 1711, "\u0120done": 1712, "\u0120vers": 1713, "enn": 1714, "\u0120invol": 1715, "\u0120Mr": 1716, "\u0120States": 1717, "\u0120Europe": 1718, "ended": 1719, "let": 1720, "\u0120along": 1721, "\u0120short": 1722, "\u0120success": 1723, "ential": 1724, "\u0120months": 1725, "ball": 1726, "\u0120hour": 1727, "\u012011": 1728, "ium": 1729, "\u0120sex": 1730, "iver": 1731, "ially": 1732, "And": 1733, "lf": 1734, "empt": 1735, "\u0120within": 1736, "\u0120desc": 1737, "imate": 1738, "\u0120course": 1739, "\u0120fight": 1740, "ster": 1741, "urch": 1742, "ubl": 1743, "\u0120among": 1744, "\u0120activ": 1745, "uff": 1746, "\u00e2\u0122\u0135": 1747, "ague": 1748, "\u0120once": 1749, "\u0120future": 1750, "\u0120investig": 1751, "ulation": 1752, "rew": 1753, "\u0120possible": 1754, "\u0120Obama": 1755, "\u0120cho": 1756, "nect": 1757, "\u0120understand": 1758, "iting": 1759, "\u0120concer": 1760, "\u0120On": 1761, "\u0120]": 1762, "ones": 1763, "ortun": 1764, "\u0120problem": 1765, "\u0120Br": 1766, "\u0120priv": 1767, "\u0120means": 1768, "\u0120viol": 1769, "\u0120Car": 1770, "\u0120author": 1771, "itive": 1772, "\u0120No": 1773, "ggest": 1774, "\u0120avail": 1775, "oci": 1776, "ourn": 1777, "my": 1778, "\u0120known": 1779, "\u0120product": 1780, "\u0120non": 1781, "ivid": 1782, "\u0120thought": 1783, "\u0120yet": 1784, "gress": 1785, "\u0120across": 1786, "\u0120protect": 1787, "\u0120local": 1788, "ler": 1789, "\u0120hold": 1790, "\u0120Te": 1791, "\u0120fail": 1792, "inc": 1793, "\u0120When": 1794, "\u0120State": 1795, "\u0120community": 1796, "\u0120reason": 1797, "\u0120orig": 1798, "ede": 1799, "\u0120suggest": 1800, "\u0120&": 1801, "12": 1802, "\u0120makes": 1803, "verage": 1804, "ald": 1805, "not": 1806, "por": 1807, "back": 1808, "\u01202016": 1809, "\u0120i": 1810, "book": 1811, "\u0120asked": 1812, "ederal": 1813, "orld": 1814, "\u0120reported": 1815, "You": 1816, "aged": 1817, "ensive": 1818, "\u0120given": 1819, "\u0120strong": 1820, "\u0120prob": 1821, "\u0120mus": 1822, "\u0120others": 1823, "\u0120believe": 1824, "\u0120video": 1825, "iber": 1826, "\u0120ben": 1827, "\u0120getting": 1828, "\u0120House": 1829, "ances": 1830, "\u0120announ": 1831, "\u0120light": 1832, "ging": 1833, "ored": 1834, "ober": 1835, "\u0120University": 1836, "\u012030": 1837, "\u0120Co": 1838, "itions": 1839, "\u0120ident": 1840, "iron": 1841, "\u0120sent": 1842, "\u0120cut": 1843, "\u0120lim": 1844, "\u0120ca": 1845, "\u0120Christ": 1846, "iety": 1847, "30": 1848, "urther": 1849, "\u0120sour": 1850, "\u0120creat": 1851, "\u0120cond": 1852, "\u0120X": 1853, "rest": 1854, "ams": 1855, "'ve": 1856, "\u0120net": 1857, "ashing": 1858, "\u0120bat": 1859, "ament": 1860, "\u0120national": 1861, ".,": 1862, "\u0120close": 1863, "arm": 1864, "\u0120started": 1865, "\u0120saf": 1866, "\u0120death": 1867, "aster": 1868, "\u0120available": 1869, "\u0120hig": 1870, "For": 1871, "\u0120based": 1872, "\u0120issue": 1873, "of": 1874, "\u0120indust": 1875, "\u0120Democrat": 1876, "\u0120low": 1877, "\u0120following": 1878, "resent": 1879, "\u0120account": 1880, "\u0120land": 1881, "use": 1882, "\u0120Cent": 1883, "\u0120employ": 1884, "\u0120love": 1885, "\u01202015": 1886, "\u0120#": 1887, "\u0120history": 1888, "\u0120ago": 1889, "orts": 1890, "selves": 1891, "\u0120mom": 1892, "ana": 1893, "\u0120party": 1894, "\u0120Am": 1895, "ability": 1896, "eb": 1897, "\u0120series": 1898, "\u0120comes": 1899, "\u0120trying": 1900, "uly": 1901, "utes": 1902, "\u0120almost": 1903, "gether": 1904, "ument": 1905, "\u0120together": 1906, "ination": 1907, "AT": 1908, "\u0120America": 1909, "\u0120idea": 1910, "pro": 1911, "ief": 1912, "\u0120access": 1913, "\u0120foc": 1914, "hers": 1915, "ilar": 1916, "\u0120Fl": 1917, "reed": 1918, "ails": 1919, "\u0120commit": 1920, "itional": 1921, "\u0120isn": 1922, "\u0120Sen": 1923, "\u0120clear": 1924, "\u012016": 1925, "\u0120One": 1926, "\u0120trad": 1927, "\u0120Min": 1928, "though": 1929, "ring": 1930, "\u0120What": 1931, "\u0120pract": 1932, "\u0120added": 1933, "\u0120impro": 1934, "\u0120experience": 1935, "erence": 1936, "\u0120film": 1937, "15": 1938, "\u0120half": 1939, "ustom": 1940, "ged": 1941, "\u0120hit": 1942, "\u0120Bro": 1943, "witter": 1944, "rict": 1945, "\u0120anal": 1946, "inton": 1947, "ograp": 1948, "unch": 1949, "\u01202014": 1950, "\u0120rul": 1951, "ividual": 1952, "\u0120looking": 1953, "\u0120six": 1954, "\u0120live": 1955, "\u0120anything": 1956, "\u0120area": 1957, "\u0120complete": 1958, "erman": 1959, "minist": 1960, "\u0120miss": 1961, "rael": 1962, "\u0120Comm": 1963, "\u0120Ex": 1964, "\u0120fav": 1965, "\u0120ris": 1966, "nes": 1967, "\u0120present": 1968, "ai": 1969, "ote": 1970, "rug": 1971, "\u0120saying": 1972, "raw": 1973, "aid": 1974, "\u0120Canad": 1975, "\u0120vict": 1976, "IN": 1977, "cially": 1978, "\u0120bad": 1979, "ows": 1980, "uge": 1981, "\u0120taken": 1982, "oto": 1983, "\u0120entire": 1984, "\u0120Pr": 1985, "ators": 1986, "\u0120bill": 1987, "\u0120compet": 1988, "af": 1989, "\u0120mor": 1990, "\u0120Eng": 1991, "\u0120behind": 1992, "ien": 1993, "\u0120aut": 1994, "\u0120To": 1995, "'m": 1996, "\u0120court": 1997, "play": 1998, "\u0120try": 1999, "ev": 2000, "\u0120military": 2001, "\u0120z": 2002, "\u0120near": 2003, "osp": 2004, "\u0120mult": 2005, "What": 2006, "\u0120face": 2007, "wards": 2008, "\u0120er": 2009, "\u012014": 2010, "\u0120security": 2011, "\u0120Pol": 2012, "sy": 2013, "\u0120proper": 2014, "\u0120discuss": 2015, "\u0120threat": 2016, "\u0120tot": 2017, "ert": 2018, "\u0120study": 2019, "\u0120single": 2020, "\u0120rather": 2021, "\u0120individual": 2022, "\u0120Af": 2023, "\u0120Brit": 2024, "\u0120War": 2025, "\u0120\u00c2": 2026, "ttp": 2027, "\u0120quick": 2028, "\u0120Don": 2029, "\u0120mind": 2030, "\u0120Sec": 2031, "lement": 2032, "ales": 2033, "atic": 2034, "An": 2035, "\u0120North": 2036, "amed": 2037, "aper": 2038, "\u0120publ": 2039, "\u0120policy": 2040, "\u0120mess": 2041, "ris": 2042, "par": 2043, "\u0120black": 2044, "\u0120wanted": 2045, "\u0120fall": 2046, "irc": 2047, "**": 2048, "off": 2049, "\u0120food": 2050, "\u0120sum": 2051, "\u0120someone": 2052, "lling": 2053, "ids": 2054, "On": 2055, "\u0120|": 2056, "\u0120/": 2057, "\u0120cult": 2058, "\u0120special": 2059, "\u0120comb": 2060, "\u0120key": 2061, "\u0120player": 2062, "\u0120redu": 2063, "\u0120Gr": 2064, "\u0120bring": 2065, "\u012013": 2066, "\u0120compan": 2067, "\u012017": 2068, "ply": 2069, "\u0120Dep": 2070, "\u0120attempt": 2071, "\u0120National": 2072, "\u0120taking": 2073, "\u0120Bar": 2074, "When": 2075, "ON": 2076, "ify": 2077, "olution": 2078, "\u0120:": 2079, "viron": 2080, "\u0120foot": 2081, "\u0120Cal": 2082, "://": 2083, "\u0120else": 2084, "\u0120pret": 2085, "\u0120body": 2086, "\u0120space": 2087, "elt": 2088, "rote": 2089, "over": 2090, "\u0120probably": 2091, "16": 2092, "icult": 2093, ".)": 2094, "\u0120front": 2095, "\u0120cou": 2096, "\u0120nothing": 2097, "\u0120Im": 2098, "\u0120sw": 2099, "ashington": 2100, "\u0120connect": 2101, "ches": 2102, "\u0120World": 2103, "\u0120research": 2104, "14": 2105, "\u0120Clinton": 2106, "\u0120City": 2107, "ming": 2108, "\u0120coming": 2109, "\u0120points": 2110, "\u0120Israel": 2111, "\u0120however": 2112, "RE": 2113, "\u0120describ": 2114, "\u0120jo": 2115, "go": 2116, "\u0120signific": 2117, "\u0120similar": 2118, "yn": 2119, "reme": 2120, "cing": 2121, "\u0120benef": 2122, "lier": 2123, "\u0120Man": 2124, "\u0120Aust": 2125, "\u0120imm": 2126, "\u0120decision": 2127, "\u0120either": 2128, "aces": 2129, "Ad": 2130, "\u0120coun": 2131, "ault": 2132, "So": 2133, "\u0120mass": 2134, "\u0120Har": 2135, "\u0120sus": 2136, "\u0120targ": 2137, "ully": 2138, "\u0120feat": 2139, "That": 2140, "\u0120conv": 2141, "\u0120exist": 2142, "irl": 2143, "\u0120enc": 2144, "\u01202013": 2145, "\u0120rights": 2146, "\u0120service": 2147, "\u0120Su": 2148, "asing": 2149, "sw": 2150, "IS": 2151, "\u0120fire": 2152, "\u0120doc": 2153, "\u0120wrote": 2154, "\u0120further": 2155, "\u0120house": 2156, "rodu": 2157, "\u0120fig": 2158, "\u0120chall": 2159, "\u0120ban": 2160, "ww": 2161, "\u0120third": 2162, "mb": 2163, "\u0120wa": 2164, "\u0120create": 2165, "\u0120stop": 2166, "\u0120field": 2167, "now": 2168, "\u0120pick": 2169, "AN": 2170, "ape": 2171, "ively": 2172, "\u0120meas": 2173, "\u0120repl": 2174, "\u0120compl": 2175, "ung": 2176, "\u0120With": 2177, "\u0120issues": 2178, "pping": 2179, "\u0120begin": 2180, "\u0120super": 2181, "amer": 2182, "\u0120step": 2183, "eal": 2184, "ried": 2185, "ently": 2186, "\u0120whole": 2187, "\u0120relations": 2188, "\u0120seems": 2189, "\u0120)": 2190, "\u0120companies": 2191, "pecially": 2192, "\u0120due": 2193, "\u0120exec": 2194, "\u0120cand": 2195, "\u0120everything": 2196, "\u0120federal": 2197, "\u0120Ed": 2198, "\u0120Gu": 2199, "\u0120states": 2200, "\u0120ey": 2201, "\u0120room": 2202, "aul": 2203, "\u0120tra": 2204, "\u0120watch": 2205, "oon": 2206, "\u0120Ge": 2207, "\u0120custom": 2208, "\u0120leaders": 2209, "13": 2210, "uation": 2211, "\u0120However": 2212, "pite": 2213, "\u0120Jan": 2214, "\u0120Washington": 2215, "Ch": 2216, "lam": 2217, "\u0120self": 2218, "\u0120role": 2219, "ran": 2220, "ilt": 2221, "\u0120sound": 2222, "\u0120lab": 2223, "att": 2224, "head": 2225, "\u0120dam": 2226, "ivil": 2227, "\u0120officials": 2228, "\u0120stri": 2229, "\u01202012": 2230, "\u0120tre": 2231, "iday": 2232, "ibility": 2233, "\u0120released": 2234, "lu": 2235, "\u0120Inst": 2236, "\u0120began": 2237, "\u0120Dav": 2238, "\u0120App": 2239, "\u0120South": 2240, "\u0120opt": 2241, "obal": 2242, "\u0120students": 2243, "\u0120treat": 2244, "\u0120final": 2245, "\u0120character": 2246, "\u0120position": 2247, "\u0120matter": 2248, "\u00c3\u00a9": 2249, "ender": 2250, "\u0120ener": 2251, "lim": 2252, "\u0120outside": 2253, "ery": 2254, "sec": 2255, "ades": 2256, "\u0120dou": 2257, "vironment": 2258, "\u0120development": 2259, "\u0120statement": 2260, "\u0120himself": 2261, "\u01202017": 2262, "\u0120above": 2263, "like": 2264, "\u0120stat": 2265, "\u0120init": 2266, "\u0120break": 2267, "\u0120100": 2268, "\u0120amount": 2269, "\u0120provide": 2270, "\u0120hours": 2271, "\u0120itself": 2272, "\u0120themselves": 2273, "\u0120office": 2274, "\u0120represent": 2275, "\u0120action": 2276, "\u0120Part": 2277, "\u0120di": 2278, "\u0120became": 2279, "\u0120198": 2280, "\u0120general": 2281, "\u0120continue": 2282, "\u0120countries": 2283, "\u0120Intern": 2284, "\u0120neg": 2285, "\u0120address": 2286, "iod": 2287, "\u012025": 2288, "\u0120gun": 2289, "aced": 2290, "ask": 2291, "\u0120true": 2292, "\u0120specific": 2293, "ograph": 2294, "umb": 2295, "arter": 2296, "reg": 2297, "\u0120larg": 2298, "\u0120significant": 2299, "lish": 2300, "\u0120simply": 2301, "\u0120Ass": 2302, "\u0120Res": 2303, "\u0120wasn": 2304, "'ll": 2305, "ili": 2306, "\u0120interview": 2307, "acebook": 2308, "\u0120ground": 2309, "\u0120rad": 2310, "oid": 2311, "ogn": 2312, "\u0120difficult": 2313, "\u0120running": 2314, "\u0120Just": 2315, "\u0120evidence": 2316, "\u0120administ": 2317, "BC": 2318, "\u0120cop": 2319, "17": 2320, "ream": 2321, "\u0120drug": 2322, "\u0120version": 2323, "ogle": 2324, "\u0120bar": 2325, "\u0120agree": 2326, "iddle": 2327, "eks": 2328, "\u0120building": 2329, "\u0120China": 2330, "\u0120needs": 2331, "\u0120profess": 2332, "angu": 2333, "\u0120groups": 2334, "right": 2335, "\u0120typ": 2336, "\u0120respons": 2337, "\u0120common": 2338, "\u0120shows": 2339, "\u0120everyone": 2340, "\u0120dom": 2341, "\u0120dest": 2342, "\u0120red": 2343, "\u0120needed": 2344, "\u0120ball": 2345, "\u0120woman": 2346, "___": 2457, "\u0120German": 2348, "\u0120lat": 2349, "\u0120below": 2350, "\u0120tem": 2351, "light": 2352, "ournal": 2353, "\u0120music": 2354, "\u0120exc": 2355, "\u0120release": 2356, "ift": 2357, "\u0120inj": 2358, "\u0120pretty": 2359, "\u0120Ab": 2360, "AR": 2361, "ribut": 2362, "\u0120Med": 2363, "\u0120include": 2364, "\u0120saw": 2365, "\u0120deep": 2366, "\u0120ap": 2367, "body": 2368, "18": 2369, "\u0120played": 2370, "\u0120quite": 2371, "\u0120industry": 2372, "\u0120charg": 2373, "\u0120mag": 2374, "\u0120energy": 2375, "\u0120playing": 2376, "\u0120mot": 2377, "\u012050": 2378, "\u0120candid": 2379, "\u0120sense": 2380, "\u0120phys": 2381, "\u0120late": 2382, "\u0120alleg": 2383, "\u0120white": 2384, "\u0120His": 2385, "eg": 2386, "ival": 2387, "\u0120friends": 2388, "\u0120gen": 2389, "\u0120legal": 2390, "atur": 2391, "bo": 2392, "\u0120anim": 2393, "isc": 2394, "yle": 2395, "\u0120After": 2396, "omm": 2397, "How": 2398, "AS": 2399, "where": 2400, "\u0120abs": 2401, "lev": 2402, "\u0120instead": 2403, "\u0120billion": 2404, "\u0120lost": 2405, "\u0120especially": 2406, "\u0120value": 2407, "\u0120Mus": 2408, "\u0120West": 2409, "\u0120host": 2410, "osing": 2411, "oring": 2412, "\u0120hom": 2413, "\u0120News": 2414, "time": 2415, "ager": 2416, "\u0120ple": 2417, "istic": 2418, "\u0120weeks": 2419, "epend": 2420, "\u0120Not": 2421, "ccording": 2422, "\u0120forward": 2423, "\u0120deter": 2424, "\u0120election": 2425, "\u0120recently": 2426, "\u0120jud": 2427, "\u0120track": 2428, "\u0120suff": 2429, "\u0120vote": 2430, "\u0120Twitter": 2431, "\u0120object": 2432, "irt": 2433, "lt": 2434, "medi": 2435, "\u0120period": 2436, "\u0120changes": 2437, "\u0120opportun": 2438, "\u0120White": 2439, "\u0120Oct": 2440, "\u0120lo": 2441, "\u0120longer": 2442, "arc": 2443, "eed": 2444, "oke": 2445, "\u0120ep": 2446, "\u0120pain": 2447, "ique": 2448, "\u0120soon": 2449, "\u0120site": 2450, "\u0120{": 2451, "hod": 2452, "ript": 2453, "ached": 2454, "\u0120accept": 2455, "\u0120Cong": 2456, "irm": 2458, "\u0120shoot": 2459, "\u0120economic": 2460, "\u0120hope": 2461, "\u0120moment": 2462, "\u0120decl": 2463, "lege": 2464, "\u0120consum": 2465, "\u0120Will": 2466, "\u0120pie": 2467, "\u0120tit": 2468, "\u0120check": 2469, "oph": 2470, "oe": 2471, "\u0120potential": 2472, "\u0120block": 2473, "\u0120March": 2474, "ole": 2475, "\u0120wrong": 2476, "duct": 2477, "ners": 2478, "ij": 2479, "\u0120Sept": 2480, "den": 2481, "\u0120Department": 2482, "\u0120higher": 2483, "onse": 2484, "\u0120cred": 2485, "\u0120online": 2486, "\u0120focus": 2487, "\u012024": 2488, "\u0120consider": 2489, "key": 2490, "\u0120educ": 2491, "ancial": 2492, "\u0120My": 2493, "ns": 2494, "iding": 2495, "\u0120circ": 2496, "\u0120works": 2497, "\u0120relig": 2498, "\u0120share": 2499, "\u0120parent": 2500, "cial": 2501, "\u0120held": 2502, "25": 2503, "\u0120pred": 2504, "\u0120Dr": 2505, "\u0120walk": 2506, "\u0120webs": 2507, "ularly": 2508, "==": 2509, "\u0120reve": 2510, "\u0120led": 2511, "lear": 2512, "\u0120stay": 2513, "\u0120These": 2514, "overed": 2515, "\u0120stru": 2516, "alt": 2517, "\u0120Republican": 2518, "\u0120risk": 2519, "\u0120words": 2520, "\u0120Aug": 2521, "\u0120rev": 2522, "\u0120sold": 2523, "\u0120review": 2524, "icro": 2525, "\u0120contract": 2526, "\u0120results": 2527, "\u0120services": 2528, "\u0120laws": 2529, "They": 2530, "\u0120code": 2531, "cil": 2532, "\u0120Mich": 2533, "\u0120wind": 2534, "\u0120function": 2535, "\u0120aud": 2536, "\u0120ce": 2537, "\u0120Syri": 2538, "put": 2539, "aut": 2540, "\u0120total": 2541, "fect": 2542, "\u0120article": 2543, "\u0120age": 2544, "\u0120applic": 2545, "\u0120minutes": 2546, "\u0120personal": 2547, "ilities": 2548, "\u0120anyone": 2549, "uary": 2550, "ients": 2551, "itution": 2552, "asons": 2553, "\u0120June": 2554, "ateg": 2555, "\u0120prim": 2556, "anger": 2557, "\u0120target": 2558, "fer": 2559, "\u0120den": 2560, "\u0120earlier": 2561, "ule": 2562, "\u0120favor": 2563, "\u0120express": 2564, "haps": 2565, "\u0120dead": 2566, "\u0120answ": 2567, "\u0120upd": 2568, "ech": 2569, "\u0120popular": 2570, "che": 2571, "\u0120comput": 2572, "\u0120Ste": 2573, "\u0120vol": 2574, "pril": 2575, "\u0120necess": 2576, "ham": 2577, "\u0120hy": 2578, "\u0120rate": 2579, "ES": 2580, "aging": 2581, "\u0120technology": 2582, "apan": 2583, "\u0120respect": 2584, "val": 2585, "\u0120environment": 2586, "\u01202011": 2587, "Ph": 2588, "\u0120received": 2589, "\u0120expected": 2590, "\u0120Sm": 2591, "ends": 2592, "ude": 2593, "\u0120goal": 2594, "\u0120created": 2595, "\u0120base": 2596, "\u0120surpr": 2597, "\u0120anti": 2598, "\u0120Par": 2599, "\u0120July": 2600, "eter": 2601, "tee": 2602, "\u0120problems": 2603, "uel": 2604, "\u0120ways": 2605, "\u0120port": 2606, "iple": 2607, "action": 2608, "\u0120private": 2609, "\u0120Do": 2610, "\u0120scient": 2611, "\u0120increase": 2612, "ray": 2613, "reet": 2614, "\u0120announced": 2615, "\u0120comment": 2616, "isl": 2617, "\u0120cannot": 2618, "\u0120easy": 2619, "Al": 2620, "\u0120shot": 2621, "\u0120Congress": 2622, "\u0120questions": 2623, "bit": 2624, "\u0120force": 2625, "\u0120Pe": 2626, "aterial": 2627, "\u0120impact": 2628, "hern": 2629, "\u0120et": 2630, "\u0120Mond": 2631, "ples": 2632, "\u0120pack": 2633, "\u0120+": 2634, "\u0120pur": 2635, "\u0120Facebook": 2636, "\u0120langu": 2637, "atives": 2638, "\u0120God": 2639, "\u0120En": 2640, "\u0120involved": 2641, "omb": 2642, "aving": 2643, "ills": 2644, "60": 2645, "lex": 2646, "hood": 2647, "onst": 2648, "\u0120Austral": 2649, "\u0120div": 2650, "uesday": 2651, "\u0120execut": 2652, "ctor": 2653, "\u0120model": 2654, "itiz": 2655, "\u0120sen": 2656, "\u0120speak": 2657, "\u0120staff": 2658, "\u0120exact": 2659, "\u0120civil": 2660, "ees": 2661, "ires": 2662, "\u0120nearly": 2663, "\u0120type": 2664, "ourt": 2665, "okes": 2666, "\u0120original": 2667, "\u0120cases": 2668, "\u0120content": 2669, "\u0120197": 2670, "\u0120relationship": 2671, "\u0120terror": 2672, "\u0120Google": 2673, "To": 2674, "\u0120leave": 2675, "\u0120Friday": 2676, "\u0120response": 2677, "\u0120capt": 2678, "\u0120inside": 2679, "\u0120phot": 2680, "lled": 2681, "\u0120fans": 2682, "\u0120April": 2683, "\u0120international": 2684, "\u0120coll": 2685, "cast": 2686, "\u0120heart": 2687, "\u0120average": 2688, "\u0120broad": 2689, "\u0120arrest": 2690, "\u0120users": 2691, "\u0120Count": 2692, "\u0120cal": 2693, "At": 2694, "rel": 2695, "\u0120cell": 2696, "\u0120worth": 2697, "\u0120Em": 2698, "\u0120soft": 2699, "\u0120ur": 2700, "\u0120living": 2701, "bor": 2702, "\u0120Red": 2703, "\u0120nation": 2704, "ips": 2705, "ky": 2706, "\u0120killed": 2707, "\u0120reports": 2708, "\u01202010": 2709, "\u00e3\u0123": 2710, "\u0120becom": 2711, "\u0120source": 2712, "\u0120Monday": 2713, "\u0120Tuesday": 2714, "\u0120subject": 2715, "\u0120worked": 2716, "atural": 2717, "ests": 2718, "\u0120estab": 2719, "\u0120immedi": 2720, "EN": 2721, "\u0120respond": 2722, "\u0120global": 2723, "\u0120associ": 2724, "joy": 2725, "ellig": 2726, "\u0120club": 2727, "ops": 2728, "\u0120Americans": 2729, "ael": 2730, "\u0120obs": 2731, "ites": 2732, "\u0120Per": 2733, "\u0120Pal": 2734, "\u0120chance": 2735, "\u0120oil": 2736, "\u0120Act": 2737, "\u0120ability": 2738, "\u0120takes": 2739, "rought": 2740, "\u0120weap": 2741, "hel": 2742, "\u0120price": 2743, "\u0120Japan": 2744, "ological": 2745, "\u0120director": 2746, "izing": 2747, "\u0120workers": 2748, "\u0120terms": 2749, "\u0120road": 2750, "mon": 2751, "\u0120published": 2752, "\u0120del": 2753, "ext": 2754, "\u0120While": 2755, "\u0120tou": 2756, "\u0120phone": 2757, "rain": 2758, "\u0120collect": 2759, "\u0120financial": 2760, "\u0120mid": 2761, "osition": 2762, "\u0120decided": 2763, "ises": 2764, "OR": 2765, "\u0120Russia": 2766, "\u0120Some": 2767, "\u0120mother": 2768, "\u0120squ": 2769, "\u0120Wed": 2770, "\u0120lack": 2771, "\u0120defin": 2772, "ovember": 2773, "\u012040": 2774, "\u0120girl": 2775, "\u0120store": 2776, "\u0120gave": 2777, "\u0120buy": 2778, "\u0120influ": 2779, "\u0120Calif": 2780, "\u0120log": 2781, "\u0120happened": 2782, "\u0120require": 2783, "\u0120Now": 2784, "\u0120emer": 2785, "ino": 2786, "\u0120fem": 2787, "\".": 2788, "ese": 2789, "\u0120capital": 2790, "clus": 2791, "\u0120foreign": 2792, "\u0120currently": 2793, "\u0120Off": 2794, "based": 2795, "\u0120San": 2796, "\u0120goes": 2797, "\u0120By": 2798, "oved": 2799, "\u0120Geor": 2800, "vertise": 2801, "\u0120situation": 2802, "\u0120indic": 2803, "\u0120offer": 2804, "\u0120whose": 2805, "\u0120@": 2806, "\u0120tal": 2807, "\u0120material": 2808, "\u0120lives": 2809, "unt": 2810, "\u0120affect": 2811, "rown": 2812, "ought": 2813, "hem": 2814, "\u0120plans": 2815, "nesday": 2816, "\u0120arri": 2817, "\u0120bur": 2818, "\u0120member": 2819, "\u0120pict": 2820, "ursday": 2821, "\u0120Feb": 2822, "\u0120particip": 2823, "ruction": 2824, "\u0120recogn": 2825, "\u0120turned": 2826, "\u0120method": 2827, "\u0120events": 2828, "\u0120January": 2829, "\u0120Hill": 2830, "\u0120network": 2831, "One": 2832, "\u0120teams": 2833, "\u0120Sund": 2834, "\u0120bank": 2835, "\u0120meeting": 2836, "40": 2837, "rect": 2838, "\u0120norm": 2839, "\u0120introdu": 2840, "\u0120simple": 2841, "fully": 2842, "\u0120Ag": 2843, "\u0120Islam": 2844, "\u0120ill": 2845, "\u0120huge": 2846, "\u0120September": 2847, "\u0120regard": 2848, "\u0120areas": 2849, "\u0120cy": 2850, "order": 2851, "\u0120Cor": 2852, "\u0120TV": 2853, "\u0120Me": 2854, "bl": 2855, "\u0120couple": 2856, "\u0120approach": 2857, "aur": 2858, "\u0120career": 2859, "\u0120Afric": 2860, "\u0120Gl": 2861, "load": 2862, "\",": 2863, "\u0120deli": 2864, "oud": 2865, "\u0120race": 2866, "\u0120performance": 2867, "\u0120page": 2868, "ety": 2869, "apt": 2870, "\u0120November": 2871, "\u0120tool": 2872, "\u0120David": 2873, "\u0120felt": 2874, "\u0120quickly": 2875, "\u0120mis": 2876, "\u0120numbers": 2877, "oor": 2878, "\u0120email": 2879, "\u0120El": 2880, "\u012021": 2881, "aily": 2882, "\u0120ord": 2883, "istan": 2884, "\u0120administration": 2885, "\u0120hon": 2886, "\u0120Wednesday": 2887, "\u0120victim": 2888, "\u0120Paul": 2889, "\u0120via": 2890, "\u0120improve": 2891, "\u0120engine": 2892, "chie": 2893, "\u0120fre": 2894, "\u0120pull": 2895, "\u0120Ang": 2896, "\u0120round": 2897, "\u0120built": 2898, "\u012022": 2899, "\u0120pers": 2900, "\u0120European": 2901, "\u0120dig": 2902, "\u0120Thursday": 2903, "\u0120father": 2904, "ornia": 2905, "\u0120loss": 2906, "avy": 2907, "\u0120thous": 2908, "\u00c2\u0143": 2909, "\u0120http": 2910, "ructure": 2911, "\u0120production": 2912, "\u0120boy": 2913, "ume": 2914, "lin": 2915, "\u0120heard": 2916, "down": 2917, "Sh": 2918, "\u0120economy": 2919, "\u00e2\u0122\u013f.": 2920, "\u0120enjoy": 2921, "\u0120August": 2922, "\u0120trade": 2923, "\u0120Sch": 2924, "face": 2925, "\u0120website": 2926, "iment": 2927, "\u0120secret": 2928, "\u0120cover": 2929, "\u0120reveal": 2930, "\u0120wide": 2931, "\u0120board": 2932, "\u0120match": 2933, "\u0120Court": 2934, "AL": 2935, "\u0120allowed": 2936, "\u0120hands": 2937, "\u0120spent": 2938, "\u0120travel": 2939, "\u0120lower": 2940, "\u0120repe": 2941, "atory": 2942, "\u0120poll": 2943, "\u0120included": 2944, "cember": 2945, "\u0120ste": 2946, 