{" ": 0, "!": 1, "\"": 2, "#": 3, "$": 4, "%": 5, "&": 6, "'": 7, "(": 8, ")": 9, "*": 10, "+": 11, ",": 12, "-": 13, ".": 14, "/": 15, "0": 16, "1": 17, "2": 18, "3": 19, "4": 20, "5": 21, "6": 22, "7": 23, "8": 24, "9": 25, ":": 26, ";": 27, "<": 28, "=": 29, ">": 30, "?": 31, "@": 32, "A": 33, "B": 34, "C": 35, "D": 36, "E": 37, "F": 38, "G": 39, "H": 40, "I": 41, "J": 42, "K": 43, "L": 44, "M": 45, "N": 46, "O": 47, "P": 48, "Q": 49, "R": 50, "S": 51, "T": 52, "U": 53, "V": 54, "W": 55, "X": 56, "Y": 57, "Z": 58, "[": 59, "\\": 60, "]": 61, "^": 62, "_": 63, "`": 64, "a": 65, "b": 66, "c": 67, "d": 68, "e": 69, "f": 70, "g": 71, "h": 72, "i": 73, "j": 74, "k": 75, "l": 76, "m": 77, "n": 78, "o": 79, "p": 80, "q": 81, "r": 82, "s": 83, "t": 84, "u": 85, "v": 86, "w": 87, "x": 88, "y": 89, "z": 90, "{": 91, "|": 92, "}": 93, "~": 94, "\u00a1": 95, "\u00a2": 96, "\u00a3": 97, "\u00a4": 98, "\u00a5": 99, "\u00a6": 100, "\u00a7": 101, "\u00a8": 102, "\u00a9": 103, "\u00aa": 104, "\u00ab": 105, "\u00ac": 106, "\u00ae": 107, "\u00af": 108, "\u00b0": 109, "\u00b1": 110, "\u00b2": 111, "\u00b3": 112, "\u00b4": 113, "\u00b5": 114, "\u00b6": 115, "\u00b7": 116, "\u00b8": 117, "\u00b9": 118, "\u00ba": 119, "\u00bb": 120, "\u00bc": 121, "\u00bd": 122, "\u00be": 123, "\u00bf": 124, "\u00c0": 125, "\u00c1": 126, "\u00c2": 127, "\u00c3": 128, "\u00c4": 129, "\u00c5": 130, "\u00c6": 131, "\u00c7": 132, "\u00c8": 133, "\u00c9": 134, "\u00ca": 135, "\u00cb": 136, "\u00cc": 137, "\u00cd": 138, "\u00ce": 139, "\u00cf": 140, "\u00d0": 141, "\u00d1": 142, "\u00d2": 143, "\u00d3": 144, "\u00d4": 145, "\u00d5": 146, "\u00d6": 147, "\u00d7": 148, "\u00d8": 149, "\u00d9": 150, "\u00da": 151, "\u00db": 152, "\u00dc": 153, "\u00dd": 154, "\u00de": 155, "\u00df": 156, "\u00e0": 157, "\u00e1": 158, "\u00e2": 159, "\u00e3": 160, "\u00e4": 161, "\u00e5": 162, "\u00e6": 163, "\u00e7": 164, "\u00e8": 165, "\u00e9": 166, "\u00ea": 167, "\u00eb": 168, "\u00ec": 169, "\u00ed": 170, "\u00ee": 171, "\u00ef": 172, "\u00f0": 173, "\u00f1": 174, "\u00f2": 175, "\u00f3": 176, "\u00f4": 177, "\u00f5": 178, "\u00f6": 179, "\u00f7": 180, "\u00f8": 181, "\u00f9": 182, "\u00fa": 183, "\u00fb": 184, "\u00fc": 185, "\u00fd": 186, "\u00fe": 187, "\u00ff": 188, "\u0100": 189, "\u0101": 190, "\u0102": 191, "\u0103": 192, "\u0104": 193, "\u0105": 194, "\u0106": 195, "\u0107": 196, "\u0108": 197, "\u0109": 198, "\u010a": 199, "\u010b": 200, "\u010c": 201, "\u010d": 202, "\u010e": 203, "\u010f": 204, "\u0110": 205, "\u0111": 206, "\u0112": 207, "\u0113": 208, "\u0114": 209, "\u0115": 210, "\u0116": 211, "\u0117": 212, "\u0118": 213, "\u0119": 214, "\u011a": 215, "\u011b": 216, "\u011c": 217, "\u011d": 218, "\u011e": 219, "\u011f": 220, "\u0120": 221, "\u0121": 222, "\u0122": 223, "\u0123": 224, "\u0124": 225, "\u0125": 226, "\u0126": 227, "\u0127": 228, "\u0128": 229, "\u0129": 230, "\u012a": 231, "\u012b": 232, "\u012c": 233, "\u012d": 234, "\u012e": 235, "\u012f": 236, "\u0130": 237, "\u0131": 238, "\u0132": 239, "\u0133": 240, "\u0134": 241, "\u0135": 242, "\u0136": 243, "\u0137": 244, "\u0138": 245, "\u0139": 246, "\u013a": 247, "\u013b": 248, "\u013c": 249, "\u013d": 250, "\u013e": 251, "\u013f": 252, "\u0140": 253, "\u0141": 254, "\u0142": 255, "<|endoftext|>": 256, " t": 257, " a": 258, "he": 259, "in": 260, "re": 261, " the": 262, "on": 263, "er": 264, " s": 265, " w": 266, "at": 267, " o": 268, "en": 269, " c": 270, "it": 271, "is": 272, "an": 273, "or": 274, " b": 275, "es": 276, "ed": 277, " f": 278, "ing": 279, " p": 280, "ou": 281, " an": 282, "al": 283, " to": 284, "ar": 285, " m": 286, " in": 287, " of": 288, " h": 289, " d": 290, "\u00e2\u0121": 291, "as": 292, "ic": 293, " and": 294, " th": 295, "le": 296, "om": 297, "ion": 298, "ll": 299, "ent": 300, " n": 301, " l": 302, " re": 303, "st": 304, "ve": 305, " e": 306, "ly": 307, "ro": 308, " be": 309, " g": 310, "id": 311, "ut": 312, "ac": 313, "ot": 314, " T": 315, " I": 316, " that": 317, " on": 318, "ay": 319, " S": 320, " is": 321, "et": 322, "im": 323, "am": 324, "ad": 325, "ow": 326, "se": 327, "ig": 328, " for": 329, "\u00e2\u0121\u013a": 330, " A": 331, "ver": 332, "ur": 333, "ct": 334, "ld": 335, " C": 336, " u": 337, " st": 338, " y": 339, " it": 340, " he": 341, "ir": 342, "ation": 343, "ith": 344, " wh": 345, " M": 346, "ce": 347, "ter": 348, "ol": 349, " we": 350, "il": 351, " with": 352, " as": 353, " B": 354, "ch": 355, "ill": 356, "nd": 357, " P": 358, " was": 359, "ers": 360, " you": 361, "ke": 362, " \u00e2\u0121": 363, " con": 364, " de": 365, " r": 366, "her": 367, "if": 368, "ate": 369, "ag": 370, " at": 371, " ha": 372, " W": 373, " se": 374, " H": 375, "ore": 376, " pro": 377, "ul": 378, "pp": 379, "ment": 380, "ri": 381, " are": 382, " D": 383, " 1": 384, "us": 385, "est": 386, "ist": 387, " com": 388, "and": 389, " R": 390, "op": 391, "ain": 392, " The": 393, " 2": 394, "igh": 395, "rom": 396, " (": 397, "ort": 398, "od": 399, " ne": 400, " F": 401, "um": 402, "un": 403, " ex": 404, "res": 405, "ab": 406, "\u00e2\u0121\u013e": 407, " not": 408, " N": 409, " v": 410, "ess": 411, " have": 412, "ity": 413, "em": 414, "ould": 415, " or": 416, "th": 417, " by": 418, "os": 419, "ant": 420, " G": 421, "ive": 422, " from": 423, " al": 424, "el": 425, "'s": 426, "oc": 427, "art": 428, " su": 429, " L": 430, " sh": 431, " this": 432, "nt": 433, "qu": 434, "ight": 435, "pe": 436, "ust": 437, " le": 438, "ies": 439, " E": 440, "end": 441, " ch": 442, " sa": 443, "out": 444, " ab": 445, "The": 446, "all": 447, "ie": 448, "ack": 449, "red": 450, "00": 451, " \u00e2\u0121\u013d": 452, " has": 453, "ally": 454, " J": 455, " pl": 456, " go": 457, "ard": 458, "iv": 459, " his": 460, "ome": 461, "ap": 462, "ost": 463, "gh": 464, "ear": 465, " O": 466, " tr": 467, "our": 468, "ast": 469, " j": 470, "ak": 471, "ud": 472, " do": 473, " they": 474, " but": 475, " wor": 476, "rou": 477, " can": 478, "ge": 479, " will": 480, " said": 481, " whe": 482, " U": 483, " k": 484, "ich": 485, " all": 486, "ok": 487, " \"": 488, "ide": 489, " who": 490, " int": 491, "ame": 492, "ans": 493, "ther": 494, "ial": 495, " out": 496, "ff": 497, " their": 498, "ong": 499, "ect": 500, "pl": 501, "ice": 502, "ure": 503, "pt": 504, "one": 505, " more": 506, "age": 507, "ions": 508, "act": 509, "ike": 510, " me": 511, " up": 512, "ous": 513, "ine": 514, " ad": 515, " about": 516, "ated": 517, "ra": 518, "ber": 519, " one": 520, " were": 521, " so": 522, " us": 523, "ime": 524, "og": 525, " K": 526, "ep": 527, "ia": 528, " had": 529, "are": 530, "ub": 531, "cc": 532, " would": 533, " cl": 534, " 20": 535, " im": 536, " which": 537, "ind": 538, "ue": 539, "ake": 540, " cont": 541, "iz": 542, "very": 543, " ag": 544, " te": 545, " off": 546, " comp": 547, " un": 548, " been": 549, " St": 550, "so": 551, " en": 552, "per": 553, "ign": 554, "au": 555, " Th": 556, "ary": 557, "ace": 558, " year": 559, "ip": 560, "ew": 561, " like": 562, "ere": 563, "ven": 564, "ook": 565, " inc": 566, "ays": 567, " man": 568, " pe": 569, "ry": 570, "ose": 571, " res": 572, "able": 573, "ite": 574, " per": 575, "ass": 576, "ord": 577, " sp": 578, "ire": 579, " In": 580, " other": 581, "mer": 582, " some": 583, "ile": 584, "ib": 585, "ence": 586, "ople": 587, " 201": 588, "ks": 589, "ations": 590, " over": 591, "ical": 592, " there": 593, "ress": 594, " dis": 595, "ult": 596, "int": 597, " new": 598, "own": 599, " also": 600, " than": 601, " ar": 602, " bec": 603, "ru": 604, " them": 605, "ance": 606, "ount": 607, "ough": 608, " app": 609, "port": 610, "ail": 611, " part": 612, " your": 613, " when": 614, "ree": 615, " what": 616, "orm": 617, "ond": 618, " people": 619, "fter": 620, " sc": 621, " Ch": 622, "av": 623, "ase": 624, " qu": 625, " any": 626, " just": 627, " its": 628, " Y": 629, "ach": 630, " time": 631, " It": 632, " kn": 633, " her": 634, " 3": 635, "ens": 636, "lic": 637, " rec": 638, "reat": 639, " my": 640, " get": 641, " if": 642, " V": 643, "ian": 644, ".\u00e2\u0121\u013e": 645, " into": 646, "ound": 647, " work": 648, " tw": 649, "irst": 650, "vel": 651, "ction": 652, " no": 653, "du": 654, "ings": 655, "ory": 656, "ick": 657, "ors": 658, " our": 659, "ition": 660, "ident": 661, "ob": 662, " -": 663, " pre": 664, "ove": 665, " play": 666, "ang": 667, "ink": 668, "ause": 669, "wn": 670, "amp": 671, "te": 672, "ade": 673, "hing": 674, "ates": 675, "ark": 676, " ro": 677, " pol": 678, " she": 679, "vers": 680, " co": 681, ",\u00e2\u0121\u013e": 682, " after": 683, " first": 684, " could": 685, " how": 686, " He": 687, "ne": 688, " 19": 689, "ious": 690, "nder": 691, "ild": 692, " acc": 693, " him": 694, "aw": 695, "'t": 696, "ons": 697, " po": 698, " only": 699, " fe": 700, " att": 701, "ict": 702, "hed": 703, " pr": 704, " two": 705, "rit": 706, "ov": 707, "ish": 708, " comm": 709, "\u00e2\u0121\u013d": 710, "form": 711, " spe": 712, " act": 713, "we": 714, "erv": 715, " bl": 716, "ft": 717, " bet": 718, " dec": 719, ".\"": 720, "ning": 721, " back": 722, " most": 723, "ces": 724, "ood": 725, "ck": 726, " \u00e2\u0121\u0134": 727, " am": 728, "oy": 729, " did": 730, "rough": 731, "iff": 732, "ater": 733, "round": 734, " again": 735, " 4": 736, "ual": 737, "day": 738, "ise": 739, " under": 740, " des": 741, " want": 742, "ull": 743, "sel": 744, " cons": 745, " \u00e2\u0121\u0135": 746, "..": 747, " because": 748, " now": 749, "lud": 750, "ents": 751, " years": 752, "man": 753, "tern": 754, "ublic": 755, "ec": 756, " need": 757, " even": 758, " $": 759, "iss": 760, " inv": 761, " know": 762, " We": 763, " see": 764, "ments": 765, "ced": 766, " add": 767, ",\"": 768, "ting": 769, "old": 770, " ind": 771, " sec": 772, "fore": 773, "uch": 774, " every": 775, "urn": 776, " 5": 777, " supp": 778, " make": 779, "pect": 780, " Un": 781, " em": 782, " these": 783, "ock": 784, "oll": 785, " where": 786, "ject": 787, "In": 788, "ational": 789, "vern": 790, "xt": 791, " bu": 792, " look": 793, "Th": 794, " And": 795, "oss": 796, " don": 797, " ev": 798, "ump": 799, "ating": 800, " way": 801, " being": 802, " rem": 803, " right": 804, "ily": 805, " may": 806, "ng": 807, "row": 808, "lect": 809, "iew": 810, " then": 811, " many": 812, " [": 813, " diff": 814, " def": 815, "ason": 816, " rel": 817, " call": 818, " But": 819, " Tr": 820, "ont": 821, "ied": 822, "les": 823, "ased": 824, " includ": 825, " think": 826, "aking": 827, " reg": 828, ").": 829, "meric": 830, " imp": 831, " through": 832, "ath": 833, "ited": 834, "rib": 835, " sy": 836, " should": 837, " pres": 838, " say": 839, "ell": 840, " fl": 841, "uring": 842, " last": 843, " those": 844, "ower": 845, " very": 846, "ty": 847, "other": 848, " much": 849, "000": 4881, "ities": 851, "ific": 852, " state": 853, " This": 854, "ative": 855, " show": 856, "tle": 857, "hen": 858, " br": 859, "ss": 860, "arg": 861, " well": 862, "oth": 863, " ph": 864, " Wh": 865, " count": 866, "als": 867, "und": 868, " does": 869, " down": 870, " own": 871, "arly": 872, " end": 873, " ass": 874, " bel": 875, " use": 876, "ics": 877, "ange": 878, "--": 879, "ts": 880, " long": 881, " Americ": 882, "ters": 883, "ince": 884, " before": 885, "omet": 886, "gr": 887, " mon": 888, "ward": 889, " govern": 890, " start": 891, " report": 892, "ible": 893, " ke": 894, "up": 895, "ues": 896, " New": 897, " fin": 898, " team": 899, "ble": 900, " made": 901, "ife": 902, "olog": 903, "ener": 904, "),": 905, " such": 906, "ren": 907, "com": 908, " 200": 909, "oun": 910, "erson": 911, "ek": 912, "ix": 913, " sm": 914, "\u00e2\u0121\u0135": 915, "lp": 916, "ility": 917, " going": 918, "ism": 919, "ful": 920, " world": 921, "ually": 922, " stud": 923, "ists": 924, " good": 925, " ac": 926, "tain": 927, "It": 928, " sub": 929, " eff": 930, "ini": 931, " sur": 932, " against": 933, "its": 934, " game": 935, " set": 936, "ork": 937, " 6": 938, " gu": 939, " point": 940, " ent": 941, "ys": 942, "gan": 943, "ars": 944, "li": 945, "stem": 946, " prov": 947, " still": 948, "roup": 949, " while": 950, "illion": 951, " help": 952, " lead": 953, "ween": 954, "ef": 955, "ax": 956, "ank": 957, "alk": 958, "imes": 959, " says": 960, " ob": 961, "ms": 962, "cy": 963, " produ": 964, " gr": 965, " inter": 966, " inst": 967, " str": 968, "cess": 969, " sim": 970, "self": 971, " conf": 972, "io": 973, " col": 974, " take": 975, " min": 976, "ures": 977, "arch": 978, " same": 979, " though": 980, " between": 981, "ollow": 982, " offic": 983, "ever": 984, " cr": 985, " differe": 986, "ool": 987, "uss": 988, "ution": 989, "land": 990, " disc": 991, "air": 992, " op": 993, "ah": 994, " ed": 995, " high": 996, "read": 997, " num": 998, " law": 999, " sign": 1000, "way": 1001, " government": 1002, "gg": 1003, " Re": 1004, "led": 1005, "ner": 1006, "hip": 1007, "atch": 1008, "hes": 1009, "ames": 1010, "any": 1011, " ter": 1012, " somet": 1013, "cent": 1014, "velop": 1015, "ted": 1016, "We": 1017, " ref": 1018, " trans": 1019, "ten": 1020, " ins": 1021, " run": 1022, " ser": 1023, " found": 1024, " three": 1025, "ives": 1026, "ave": 1027, " mem": 1028, " around": 1029, " here": 1030, "ather": 1031, " med": 1032, " real": 1033, " used": 1034, "ouse": 1035, " 10": 1036, "ved": 1037, " exp": 1038, "az": 1039, " Ar": 1040, "cept": 1041, "oot": 1042, " system": 1043, " You": 1044, "ci": 1045, " really": 1046, " mod": 1047, "ving": 1048, "con": 1049, "cer": 1050, " group": 1051, " support": 1052, " 7": 1053, " cour": 1054, "ets": 1055, "ale": 1056, "nin": 1057, "ins": 1058, " ret": 1059, " hand": 1060, " public": 1061, " spec": 1062, "pr": 1063, " Le": 1064, "ying": 1065, " great": 1066, " car": 1067, "ense": 1068, " ext": 1069, ".[": 1070, "ton": 1071, "irect": 1072, " cur": 1073, " fam": 1074, " Com": 1075, "alth": 1076, " happ": 1077, " fact": 1078, "ph": 1079, " exper": 1080, " They": 1081, " Trump": 1082, " fr": 1083, " wom": 1084, " Is": 1085, " cap": 1086, " both": 1087, " day": 1088, " find": 1089, " Al": 1090, "ular": 1091, " read": 1092, "ines": 1093, "oh": 1094, "ices": 1095, " det": 1096, " lit": 1097, " sl": 1098, " rep": 1099, "uth": 1100, "ered": 1101, " during": 1102, " Sh": 1103, " As": 1104, " 0": 1105, " serv": 1106, " month": 1107, "the": 1108, "ision": 1109, " cre": 1110, " develop": 1111, " big": 1112, "min": 1113, " 8": 1114, " person": 1115, "akes": 1116, " follow": 1117, " Cl": 1118, " iss": 1119, "ex": 1120, " told": 1121, " since": 1122, "ared": 1123, "med": 1124, "ically": 1125, " week": 1126, "ages": 1127, "ivers": 1128, " war": 1129, " few": 1130, "orth": 1131, "ording": 1132, " cent": 1133, " leg": 1134, "aj": 1135, "get": 1136, " polit": 1137, "ves": 1138, "ash": 1139, " expl": 1140, " lot": 1141, "ric": 1142, " Se": 1143, " belie": 1144, "ata": 1145, " gener": 1146, " too": 1147, " 9": 1148, "der": 1149, "rent": 1150, " opp": 1151, "Wh": 1152, " requ": 1153, " contin": 1154, " prot": 1155, "iet": 1156, "bers": 1157, "anc": 1158, " fil": 1159, "ention": 1160, "ness": 1161, " cle": 1162, " resp": 1163, " put": 1164, "ized": 1165, " If": 1166, " another": 1167, "20": 1168, "chool": 1169, " inf": 1170, " something": 1171, " De": 1172, " different": 1173, " cor": 1174, " loc": 1175, "ute": 1176, " invest": 1177, " soc": 1178, " power": 1179, " che": 1180, "uc": 1181, " '": 1182, " pass": 1183, " commun": 1184, " life": 1185, " Fr": 1186, " plan": 1187, "ody": 1188, " rele": 1189, " head": 1190, "ience": 1191, " things": 1192, "ned": 1193, " far": 1194, " art": 1195, " poss": 1196, " met": 1197, "thing": 1198, "ox": 1199, "erest": 1200, " camp": 1201, "ross": 1202, "arge": 1203, " vot": 1204, "This": 1205, "view": 1206, "ier": 1207, " child": 1208, "ants": 1209, " ask": 1210, " .": 1211, " might": 1212, " each": 1213, "ize": 1214, "iness": 1215, " dep": 1216, " never": 1217, " next": 1218, "ield": 1219, " second": 1220, " mark": 1221, "tt": 1222, " quest": 1223, " bus": 1224, " adv": 1225, "ik": 1226, " An": 1227, "...": 3252, " dem": 1229, " For": 1230, " come": 1231, " got": 1232, " \u00e2\u0121\u0139": 1233, " open": 1234, " best": 1235, "ient": 1236, "ital": 1237, " allow": 1238, " That": 1239, "rat": 1240, " seem": 1241, " post": 1242, "ple": 1243, "nce": 1244, " feel": 1245, " Pro": 1246, " US": 1247, "ug": 1248, " pri": 1249, "gram": 1250, " percent": 1251, "cl": 1252, " home": 1253, " dist": 1254, " direct": 1255, "ired": 1256, " incre": 1257, " contro": 1258, " Rep": 1259, "son": 1260, "orn": 1261, "less": 1262, "osed": 1263, " result": 1264, " hard": 1265, " care": 1266, "ately": 1267, " million": 1268, "chn": 1269, " comple": 1270, " place": 1271, " without": 1272, " inform": 1273, " including": 1274, " import": 1275, " av": 1276, "conom": 1277, " hum": 1278, "ama": 1279, " ide": 1280, " proble": 1281, " build": 1282, " top": 1283, " number": 1284, " country": 1285, "gy": 1286, "oney": 1287, "aim": 1288, " Bl": 1289, "ret": 1290, "ral": 1291, "ably": 1292, "uro": 1293, " stand": 1294, " gl": 1295, " el": 1296, "riend": 1297, " four": 1298, "ished": 1299, "ways": 1300, " partic": 1301, " better": 1302, " tri": 1303, "But": 1304, " recent": 1305, " interest": 1306, " mov": 1307, " let": 1308, "co": 1309, "ration": 1310, " season": 1311, " less": 1312, "ead": 1313, " turn": 1314, " little": 1315, " beh": 1316, " mil": 1317, " appro": 1318, "ract": 1319, "line": 1320, " bro": 1321, "ling": 1322, "ised": 1323, " called": 1324, "app": 1325, "10": 1326, " case": 1327, " dr": 1328, " Ind": 1329, " rest": 1330, " left": 1331, " pop": 1332, " ann": 1333, " Z": 1334, "ency": 1335, "ode": 1336, " move": 1337, " attack": 1338, "ina": 1339, " There": 1340, " keep": 1341, " full": 1342, "ering": 1343, " didn": 1344, "be": 1345, " fun": 1346, " main": 1347, "ajor": 1348, "__": 1349, " effect": 1350, "inal": 1351, "leg": 1352, " prev": 1353, " program": 1354, " using": 1355, " test": 1356, "rem": 1357, " pay": 1358, "ature": 1359, " ear": 1360, "to": 1361, " val": 1362, " police": 1363, " writ": 1364, " form": 1365, " econom": 1366, " data": 1367, " news": 1368, " pos": 1369, " win": 1370, " American": 1371, " level": 1372, " sit": 1373, " char": 1374, "ains": 1375, "iving": 1376, "uck": 1377, " small": 1378, "ined": 1379, "ready": 1380, "He": 1381, " school": 1382, " list": 1383, "ology": 1384, "rap": 1385, "ided": 1386, "mit": 1387, "ploy": 1388, "'re": 1389, "ger": 1390, " eas": 1391, " process": 1392, "ird": 1393, " change": 1394, " women": 1395, " current": 1396, " rece": 1397, " prom": 1398, " hist": 1399, " dri": 1400, " =": 1401, "reen": 1402, " president": 1403, " company": 1404, " So": 1405, "used": 1406, " mat": 1407, "ruct": 1408, " already": 1409, "ohn": 1410, " United": 1411, "wit": 1412, " ty": 1413, " why": 1414, " bre": 1415, " unt": 1416, " money": 1417, " sol": 1418, " always": 1419, " later": 1420, " expect": 1421, " techn": 1422, " business": 1423, " How": 1424, " official": 1425, "ron": 1426, " Q": 1427, " Ob": 1428, "stand": 1429, "iversity": 1430, " bo": 1431, " book": 1432, " Ph": 1433, "aign": 1434, " thing": 1435, " class": 1436, " project": 1437, "ases": 1438, " claim": 1439, " job": 1440, " information": 1441, " organ": 1442, "aff": 1443, " She": 1444, "ards": 1445, " talk": 1446, " Be": 1447, " design": 1448, " story": 1449, " chang": 1450, " major": 1451, " able": 1452, " prof": 1453, " --": 1454, "lection": 1455, "iven": 1456, "ertain": 1457, " rese": 1458, " health": 1459, " vis": 1460, " past": 1461, "urs": 1462, " free": 1463, "outh": 1464, "here": 1465, " Ad": 1466, " oper": 1467, "ption": 1468, " away": 1469, "ior": 1470, " Can": 1471, " must": 1472, " city": 1473, "ample": 1474, "ians": 1475, "rist": 1476, "sc": 1477, "ural": 1478, " happen": 1479, "uthor": 1480, " 18": 1481, " important": 1482, "acy": 1483, "urity": 1484, " kill": 1485, " sk": 1486, " est": 1487, "ured": 1488, " old": 1489, " pat": 1490, "ury": 1491, "ending": 1492, " doesn": 1493, "ission": 1494, " least": 1495, "---": 1575, " grow": 1497, " edit": 1498, " var": 1499, "ained": 1500, "St": 1501, " cost": 1502, " Go": 1503, "ney": 1504, "ider": 1505, "ides": 1506, "els": 1507, " days": 1508, " tell": 1509, " hop": 1510, " stre": 1511, " campaign": 1512, "side": 1513, " 12": 1514, " men": 1515, " came": 1516, " aff": 1517, " const": 1518, "resident": 1519, " enough": 1520, " view": 1521, "ccess": 1522, " kind": 1523, " Mar": 1524, "oad": 1525, " Sp": 1526, "ern": 1527, " making": 1528, " large": 1529, " record": 1530, "50": 1531, "ush": 1532, " friend": 1533, " mar": 1534, " family": 1535, "\u00e2\u0121\u00a6": 1536, "ley": 1537, " elect": 1538, "ded": 1539, "eral": 1540, " polic": 1541, " tax": 1542, "ising": 1543, "ror": 1544, "by": 1545, "pped": 1546, "ality": 1547, "ator": 1548, "ified": 1549, "As": 1550, "ived": 1551, "arent": 1552, " until": 1553, "ee": 1554, "ional": 1555, " political": 1556, " vide": 1557, " deal": 1558, "ries": 1559, "alf": 1560, "augh": 1561, " ve": 1562, " working": 1563, "ued": 1564, " Republic": 1565, " took": 1566, " deb": 1567, "bs": 1568, "If": 1569, "ister": 1570, " line": 1571, " John": 1572, "aining": 1573, " air": 1574, " es": 1576, " intern": 1577, " fore": 1578, "iol": 1579, "ane": 1580, "ocrat": 1581, " become": 1582, " actually": 1583, "aps": 1584, "ony": 1585, " mean": 1586, "work": 1587, " fund": 1588, " Sc": 1589, "ware": 1590, "19": 1591, "ember": 1592, " Pl": 1593, " former": 1594, " often": 1595, " Euro": 1596, "ott": 1597, " won": 1598, " give": 1599, "ann": 1600, "oint": 1601, " according": 1602, " ever": 1603, "most": 1604, "eng": 1605, "year": 1606, "wh": 1607, "aring": 1608, " games": 1609, "ison": 1610, " human": 1611, " bas": 1612, "ization": 1613, " return": 1614, " times": 1615, " order": 1616, " Russ": 1617, " word": 1618, " bit": 1619, " Dem": 1620, " name": 1621, "11": 1622, " sever": 1623, " All": 1624, " dev": 1625, "icle": 1626, "uture": 1627, "for": 1628, "ither": 1629, " par": 1630, " 199": 1631, " Mc": 1632, " wr": 1633, " Con": 1634, "raft": 1635, " sing": 1636, " perform": 1637, " Sy": 1638, " market": 1639, " fac": 1640, " charac": 1641, "There": 1642, "iqu": 1643, " Or": 1644, "idd": 1645, " At": 1646, " May": 1647, " ra": 1648, " doing": 1649, " appear": 1650, "ER": 1651, "ched": 1652, " players": 1653, " la": 1654, " night": 1655, "ene": 1656, " lear": 1657, "aken": 1658, "rop": 1659, "ats": 1660, "mber": 1661, " today": 1662, " early": 1663, " 15": 1664, " seen": 1665, "//": 1666, " having": 1667, " ,": 1668, " pot": 1669, " children": 1670, " event": 1671, " media": 1672, " social": 1673, " crit": 1674, " President": 1675, " whether": 1676, " several": 1677, " control": 1678, "idence": 1679, " meet": 1680, "sh": 1681, " milit": 1682, " press": 1683, " went": 1684, "artment": 1685, " five": 1686, " young": 1687, "ories": 1688, " sure": 1689, " prop": 1690, "iously": 1691, " equ": 1692, " beg": 1693, " question": 1694, " occ": 1695, " likely": 1696, "vert": 1697, "une": 1698, " members": 1699, "br": 1700, "ands": 1701, " certain": 1702, " eng": 1703, " water": 1704, " York": 1705, " example": 1706, "ots": 1707, " Col": 1708, " arg": 1709, " side": 1710, " ant": 1711, " done": 1712, " vers": 1713, "enn": 1714, " invol": 1715, " Mr": 1716, " States": 1717, " Europe": 1718, "ended": 1719, "let": 1720, " along": 1721, " short": 1722, " success": 1723, "ential": 1724, " months": 1725, "ball": 1726, " hour": 1727, " 11": 1728, "ium": 1729, " sex": 1730, "iver": 1731, "ially": 1732, "And": 1733, "lf": 1734, "empt": 1735, " within": 1736, " desc": 1737, "imate": 1738, " course": 1739, " fight": 1740, "ster": 1741, "urch": 1742, "ubl": 1743, " among": 1744, " activ": 1745, "uff": 1746, "\u00e2\u0121\u0134": 1747, "ague": 1748, " once": 1749, " future": 1750, " investig": 1751, "ulation": 1752, "rew": 1753, " possible": 1754, " Obama": 1755, " cho": 1756, "nect": 1757, " understand": 1758, "iting": 1759, " concer": 1760, " On": 1761, " ]": 1762, "ones": 1763, "ortun": 1764, " problem": 1765, " Br": 1766, " priv": 1767, " means": 1768, " viol": 1769, " Car": 1770, " author": 1771, "itive": 1772, " No": 1773, "ggest": 1774, " avail": 1775, "oci": 1776, "ourn": 1777, "my": 1778, " known": 1779, " product": 1780, " non": 1781, "ivid": 1782, " thought": 1783, " yet": 1784, "gress": 1785, " across": 1786, " protect": 1787, " local": 1788, "ler": 1789, " hold": 1790, " Te": 1791, " fail": 1792, "inc": 1793, " When": 1794, " State": 1795, " community": 1796, " reason": 1797, " orig": 1798, "ede": 1799, " suggest": 1800, " &": 1801, "12": 1802, " makes": 1803, "verage": 1804, "ald": 1805, "not": 1806, "por": 1807, "back": 1808, " 2016": 1809, " i": 1810, "book": 1811, " asked": 1812, "ederal": 1813, "orld": 1814, " reported": 1815, "You": 1816, "aged": 1817, "ensive": 1818, " given": 1819, " strong": 1820, " prob": 1821, " mus": 1822, " others": 1823, " believe": 1824, " video": 1825, "iber": 1826, " ben": 1827, " getting": 1828, " House": 1829, "ances": 1830, " announ": 1831, " light": 1832, "ging": 1833, "ored": 1834, "ober": 1835, " University": 1836, " 30": 1837, " Co": 1838, "itions": 1839, " ident": 1840, "iron": 1841, " sent": 1842, " cut": 1843, " lim": 1844, " ca": 1845, " Christ": 1846, "iety": 1847, "30": 1848, "urther": 1849, " sour": 1850, " creat": 1851, " cond": 1852, " X": 1853, "rest": 1854, "ams": 1855, "'ve": 1856, " net": 1857, "ashing": 1858, " bat": 1859, "ament": 1860, " national": 1861, ".,": 1862, " close": 1863, "arm": 1864, " started": 1865, " saf": 1866, " death": 1867, "aster": 1868, " available": 1869, " hig": 1870, "For": 1871, " based": 1872, " issue": 1873, "of": 1874, " indust": 1875, " Democrat": 1876, " low": 1877, " following": 1878, "resent": 1879, " account": 1880, " land": 1881, "use": 1882, " Cent": 1883, " employ": 1884, " love": 1885, " 2015": 1886, " #": 1887, " history": 1888, " ago": 1889, "orts": 1890, "selves": 1891, " mom": 1892, "ana": 1893, " party": 1894, " Am": 1895, "ability": 1896, "eb": 1897, " series": 1898, " comes": 1899, " trying": 1900, "uly": 1901, "utes": 1902, " almost": 1903, "gether": 1904, "ument": 1905, " together": 1906, "ination": 1907, "AT": 1908, " America": 1909, " idea": 1910, "pro": 1911, "ief": 1912, " access": 1913, " foc": 1914, "hers": 1915, "ilar": 1916, " Fl": 1917, "reed": 1918, "ails": 1919, " commit": 1920, "itional": 1921, " isn": 1922, " Sen": 1923, " clear": 1924, " 16": 1925, " One": 1926, " trad": 1927, " Min": 1928, "though": 1929, "ring": 1930, " What": 1931, " pract": 1932, " added": 1933, " impro": 1934, " experience": 1935, "erence": 1936, " film": 1937, "15": 1938, " half": 1939, "ustom": 1940, "ged": 1941, " hit": 1942, " Bro": 1943, "witter": 1944, "rict": 1945, " anal": 1946, "inton": 1947, "ograp": 1948, "unch": 1949, " 2014": 1950, " rul": 1951, "ividual": 1952, " looking": 1953, " six": 1954, " live": 1955, " anything": 1956, " area": 1957, " complete": 1958, "erman": 1959, "minist": 1960, " miss": 1961, "rael": 1962, " Comm": 1963, " Ex": 1964, " fav": 1965, " ris": 1966, "nes": 1967, " present": 1968, "ai": 1969, "ote": 1970, "rug": 1971, " saying": 1972, "raw": 1973, "aid": 1974, " Canad": 1975, " vict": 1976, "IN": 1977, "cially": 1978, " bad": 1979, "ows": 1980, "uge": 1981, " taken": 1982, "oto": 1983, " entire": 1984, " Pr": 1985, "ators": 1986, " bill": 1987, " compet": 1988, "af": 1989, " mor": 1990, " Eng": 1991, " behind": 1992, "ien": 1993, " aut": 1994, " To": 1995, "'m": 1996, " court": 1997, "play": 1998, " try": 1999, "ev": 2000, " military": 2001, " z": 2002, " near": 2003, "osp": 2004, " mult": 2005, "What": 2006, " face": 2007, "wards": 2008, " er": 2009, " 14": 2010, " security": 2011, " Pol": 2012, "sy": 2013, " proper": 2014, " discuss": 2015, " threat": 2016, " tot": 2017, "ert": 2018, " study": 2019, " single": 2020, " rather": 2021, " individual": 2022, " Af": 2023, " Brit": 2024, " War": 2025, " \u00c2": 2026, "ttp": 2027, " quick": 2028, " Don": 2029, " mind": 2030, " Sec": 2031, "lement": 2032, "ales": 2033, "atic": 2034, "An": 2035, " North": 2036, "amed": 2037, "aper": 2038, " publ": 2039, " policy": 2040, " mess": 2041, "ris": 2042, "par": 2043, " black": 2044, " wanted": 2045, " fall": 2046, "irc": 2047, "**": 2048, "off": 2049, " food": 2050, " sum": 2051, " someone": 2052, "lling": 2053, "ids": 2054, "On": 2055, " |": 2056, " /": 2057, " cult": 2058, " special": 2059, " comb": 2060, " key": 2061, " player": 2062, " redu": 2063, " Gr": 2064, " bring": 2065, " 13": 2066, " compan": 2067, " 17": 2068, "ply": 2069, " Dep": 2070, " attempt": 2071, " National": 2072, " taking": 2073, " Bar": 2074, "When": 2075, "ON": 2076, "ify": 2077, "olution": 2078, " :": 2079, "viron": 2080, " foot": 2081, " Cal": 2082, "://": 2083, " else": 2084, " pret": 2085, " body": 2086, " space": 2087, "elt": 2088, "rote": 2089, "over": 2090, " probably": 2091, "16": 2092, "icult": 2093, ".)": 2094, " front": 2095, " cou": 2096, " nothing": 2097, " Im": 2098, " sw": 2099, "ashington": 2100, " connect": 2101, "ches": 2102, " World": 2103, " research": 2104, "14": 2105, " Clinton": 2106, " City": 2107, "ming": 2108, " coming": 2109, " points": 2110, " Israel": 2111, " however": 2112, "RE": 2113, " describ": 2114, " jo": 2115, "go": 2116, " signific": 2117, " similar": 2118, "yn": 2119, "reme": 2120, "cing": 2121, " benef": 2122, "lier": 2123, " Man": 2124, " Aust": 2125, " imm": 2126, " decision": 2127, " either": 2128, "aces": 2129, "Ad": 2130, " coun": 2131, "ault": 2132, "So": 2133, " mass": 2134, " Har": 2135, " sus": 2136, " targ": 2137, "ully": 2138, " feat": 2139, "That": 2140, " conv": 2141, " exist": 2142, "irl": 2143, " enc": 2144, " 2013": 2145, " rights": 2146, " service": 2147, " Su": 2148, "asing": 2149, "sw": 2150, "IS": 2151, " fire": 2152, " doc": 2153, " wrote": 2154, " further": 2155, " house": 2156, "rodu": 2157, " fig": 2158, " chall": 2159, " ban": 2160, "ww": 2161, " third": 2162, "mb": 2163, " wa": 2164, " create": 2165, " stop": 2166, " field": 2167, "now": 2168, " pick": 2169, "AN": 2170, "ape": 2171, "ively": 2172, " meas": 2173, " repl": 2174, " compl": 2175, "ung": 2176, " With": 2177, " issues": 2178, "pping": 2179, " begin": 2180, " super": 2181, "amer": 2182, " step": 2183, "eal": 2184, "ried": 2185, "ently": 2186, " whole": 2187, " relations": 2188, " seems": 2189, " )": 2190, " companies": 2191, "pecially": 2192, " due": 2193, " exec": 2194, " cand": 2195, " everything": 2196, " federal": 2197, " Ed": 2198, " Gu": 2199, " states": 2200, " ey": 2201, " room": 2202, "aul": 2203, " tra": 2204, " watch": 2205, "oon": 2206, " Ge": 2207, " custom": 2208, " leaders": 2209, "13": 2210, "uation": 2211, " However": 2212, "pite": 2213, " Jan": 2214, " Washington": 2215, "Ch": 2216, "lam": 2217, " self": 2218, " role": 2219, "ran": 2220, "ilt": 2221, " sound": 2222, " lab": 2223, "att": 2224, "head": 2225, " dam": 2226, "ivil": 2227, " officials": 2228, " stri": 2229, " 2012": 2230, " tre": 2231, "iday": 2232, "ibility": 2233, " released": 2234, "lu": 2235, " Inst": 2236, " began": 2237, " Dav": 2238, " App": 2239, " South": 2240, " opt": 2241, "obal": 2242, " students": 2243, " treat": 2244, " final": 2245, " character": 2246, " position": 2247, " matter": 2248, "\u00c3\u00a9": 2249, "ender": 2250, " ener": 2251, "lim": 2252, " outside": 2253, "ery": 2254, "sec": 2255, "ades": 2256, " dou": 2257, "vironment": 2258, " development": 2259, " statement": 2260, " himself": 2261, " 2017": 2262, " above": 2263, "like": 2264, " stat": 2265, " init": 2266, " break": 2267, " 100": 2268, " amount": 2269, " provide": 2270, " hours": 2271, " itself": 2272, " themselves": 2273, " office": 2274, " represent": 2275, " action": 2276, " Part": 2277, " di": 2278, " became": 2279, " 198": 2280, " general": 2281, " continue": 2282, " countries": 2283, " Intern": 2284, " neg": 2285, " address": 2286, "iod": 2287, " 25": 2288, " gun": 2289, "aced": 2290, "ask": 2291, " true": 2292, " specific": 2293, "ograph": 2294, "umb": 2295, "arter": 2296, "reg": 2297, " larg": 2298, " significant": 2299, "lish": 2300, " simply": 2301, " Ass": 2302, " Res": 2303, " wasn": 2304, "'ll": 2305, "ili": 2306, " interview": 2307, "acebook": 2308, " ground": 2309, " rad": 2310, "oid": 2311, "ogn": 2312, " difficult": 2313, " running": 2314, " Just": 2315, " evidence": 2316, " administ": 2317, "BC": 2318, " cop": 2319, "17": 2320, "ream": 2321, " drug": 2322, " version": 2323, "ogle": 2324, " bar": 2325, " agree": 2326, "iddle": 2327, "eks": 2328, " building": 2329, " China": 2330, " needs": 2331, " profess": 2332, "angu": 2333, " groups": 2334, "right": 2335, " typ": 2336, " respons": 2337, " common": 2338, " shows": 2339, " everyone": 2340, " dom": 2341, " dest": 2342, " red": 2343, " needed": 2344, " ball": 2345, " woman": 2346, "___": 2457, " German": 2348, " lat": 2349, " below": 2350, " tem": 2351, "light": 2352, "ournal": 2353, " music": 2354, " exc": 2355, " release": 2356, "ift": 2357, " inj": 2358, " pretty": 2359, " Ab": 2360, "AR": 2361, "ribut": 2362, " Med": 2363, " include": 2364, " saw": 2365, " deep": 2366, " ap": 2367, "body": 2368, "18": 2369, " played": 2370, " quite": 2371, " industry": 2372, " charg": 2373, " mag": 2374, " energy": 2375, " playing": 2376, " mot": 2377, " 50": 2378, " candid": 2379, " sense": 2380, " phys": 2381, " late": 2382, " alleg": 2383, " white": 2384, " His": 2385, "eg": 2386, "ival": 2387, " friends": 2388, " gen": 2389, " legal": 2390, "atur": 2391, "bo": 2392, " anim": 2393, "isc": 2394, "yle": 2395, " After": 2396, "omm": 2397, "How": 2398, "AS": 2399, "where": 2400, " abs": 2401, "lev": 2402, " instead": 2403, " billion": 2404, " lost": 2405, " especially": 2406, " value": 2407, " Mus": 2408, " West": 2409, " host": 2410, "osing": 2411, "oring": 2412, " hom": 2413, " News": 2414, "time": 2415, "ager": 2416, " ple": 2417, "istic": 2418, " weeks": 2419, "epend": 2420, " Not": 2421, "ccording": 2422, " forward": 2423, " deter": 2424, " election": 2425, " recently": 2426, " jud": 2427, " track": 2428, " suff": 2429, " vote": 2430, " Twitter": 2431, " object": 2432, "irt": 2433, "lt": 2434, "medi": 2435, " period": 2436, " changes": 2437, " opportun": 2438, " White": 2439, " Oct": 2440, " lo": 2441, " longer": 2442, "arc": 2443, "eed": 2444, "oke": 2445, " ep": 2446, " pain": 2447, "ique": 2448, " soon": 2449, " site": 2450, " {": 2451, "hod": 2452, "ript": 2453, "ached": 2454, " accept": 2455, " Cong": 2456, "irm": 2458, " shoot": 2459, " economic": 2460, " hope": 2461, " moment": 2462, " decl": 2463, "lege": 2464, " consum": 2465, " Will": 2466, " pie": 2467, " tit": 2468, " check": 2469, "oph": 2470, "oe": 2471, " potential": 2472, " block": 2473, " March": 2474, "ole": 2475, " wrong": 2476, "duct": 2477, "ners": 2478, "ij": 2479, " Sept": 2480, "den": 2481, " Department": 2482, " higher": 2483, "onse": 2484, " cred": 2485, " online": 2486, " focus": 2487, " 24": 2488, " consider": 2489, "key": 2490, " educ": 2491, "ancial": 2492, " My": 2493, "ns": 2494, "iding": 2495, " circ": 2496, " works": 2497, " relig": 2498, " share": 2499, " parent": 2500, "cial": 2501, " held": 2502, "25": 2503, " pred": 2504, " Dr": 2505, " walk": 2506, " webs": 2507, "ularly": 2508, "==": 2509, " reve": 2510, " led": 2511, "lear": 2512, " stay": 2513, " These": 2514, "overed": 2515, " stru": 2516, "alt": 2517, " Republican": 2518, " risk": 2519, " words": 2520, " Aug": 2521, " rev": 2522, " sold": 2523, " review": 2524, "icro": 2525, " contract": 2526, " results": 2527, " services": 2528, " laws": 2529, "They": 2530, " code": 2531, "cil": 2532, " Mich": 2533, " wind": 2534, " function": 2535, " aud": 2536, " ce": 2537, " Syri": 2538, "put": 2539, "aut": 2540, " total": 2541, "fect": 2542, " article": 2543, " age": 2544, " applic": 2545, " minutes": 2546, " personal": 2547, "ilities": 2548, " anyone": 2549, "uary": 2550, "ients": 2551, "itution": 2552, "asons": 2553, " June": 2554, "ateg": 2555, " prim": 2556, "anger": 2557, " target": 2558, "fer": 2559, " den": 2560, " earlier": 2561, "ule": 2562, " favor": 2563, " express": 2564, "haps": 2565, " dead": 2566, " answ": 2567, " upd": 2568, "ech": 2569, " popular": 2570, "che": 2571, " comput": 2572, " Ste": 2573, " vol": 2574, "pril": 2575, " necess": 2576, "ham": 2577, " hy": 2578, " rate": 2579, "ES": 2580, "aging": 2581, " technology": 2582, "apan": 2583, " respect": 2584, "val": 2585, " environment": 2586, " 2011": 2587, "Ph": 2588, " received": 2589, " expected": 2590, " Sm": 2591, "ends": 2592, "ude": 2593, " goal": 2594, " created": 2595, " base": 2596, " surpr": 2597, " anti": 2598, " Par": 2599, " July": 2600, "eter": 2601, "tee": 2602, " problems": 2603, "uel": 2604, " ways": 2605, " port": 2606, "iple": 2607, "action": 2608, " private": 2609, " Do": 2610, " scient": 2611, " increase": 2612, "ray": 2613, "reet": 2614, " announced": 2615, " comment": 2616, "isl": 2617, " cannot": 2618, " easy": 2619, "Al": 2620, " shot": 2621, " Congress": 2622, " questions": 2623, "bit": 2624, " force": 2625, " Pe": 2626, "aterial": 2627, " impact": 2628, "hern": 2629, " et": 2630, " Mond": 2631, "ples": 2632, " pack": 2633, " +": 2634, " pur": 2635, " Facebook": 2636, " langu": 2637, "atives": 2638, " God": 2639, " En": 2640, " involved": 2641, "omb": 2642, "aving": 2643, "ills": 2644, "60": 2645, "lex": 2646, "hood": 2647, "onst": 2648, " Austral": 2649, " div": 2650, "uesday": 2651, " execut": 2652, "ctor": 2653, " model": 2654, "itiz": 2655, " sen": 2656, " speak": 2657, " staff": 2658, " exact": 2659, " civil": 2660, "ees": 2661, "ires": 2662, " nearly": 2663, " type": 2664, "ourt": 2665, "okes": 2666, " original": 2667, " cases": 2668, " content": 2669, " 197": 2670, " relationship": 2671, " terror": 2672, " Google": 2673, "To": 2674, " leave": 2675, " Friday": 2676, " response": 2677, " capt": 2678, " inside": 2679, " phot": 2680, "lled": 2681, " fans": 2682, " April": 2683, " international": 2684, " coll": 2685, "cast": 2686, " heart": 2687, " average": 2688, " broad": 2689, " arrest": 2690, " users": 2691, " Count": 2692, " cal": 2693, "At": 2694, "rel": 2695, " cell": 2696, " worth": 2697, " Em": 2698, " soft": 2699, " ur": 2700, " living": 2701, "bor": 2702, " Red": 2703, " nation": 2704, "ips": 2705, "ky": 2706, " killed": 2707, " reports": 2708, " 2010": 2709, "\u00e3\u0122": 2710, " becom": 2711, " source": 2712, " Monday": 2713, " Tuesday": 2714, " subject": 2715, " worked": 2716, "atural": 2717, "ests": 2718, " estab": 2719, " immedi": 2720, "EN": 2721, " respond": 2722, " global": 2723, " associ": 2724, "joy": 2725, "ellig": 2726, " club": 2727, "ops": 2728, " Americans": 2729, "ael": 2730, " obs": 2731, "ites": 2732, " Per": 2733, " Pal": 2734, " chance": 2735, " oil": 2736, " Act": 2737, " ability": 2738, " takes": 2739, "rought": 2740, " weap": 2741, "hel": 2742, " price": 2743, " Japan": 2744, "ological": 2745, " director": 2746, "izing": 2747, " workers": 2748, " terms": 2749, " road": 2750, "mon": 2751, " published": 2752, " del": 2753, "ext": 2754, " While": 2755, " tou": 2756, " phone": 2757, "rain": 2758, " collect": 2759, " financial": 2760, " mid": 2761, "osition": 2762, " decided": 2763, "ises": 2764, "OR": 2765, " Russia": 2766, " Some": 2767, " mother": 2768, " squ": 2769, " Wed": 2770, " lack": 2771, " defin": 2772, "ovember": 2773, " 40": 2774, " girl": 2775, " store": 2776, " gave": 2777, " buy": 2778, " influ": 2779, " Calif": 2780, " log": 2781, " happened": 2782, " require": 2783, " Now": 2784, " emer": 2785, "ino": 2786, " fem": 2787, "\".": 2788, "ese": 2789, " capital": 2790, "clus": 2791, " foreign": 2792, " currently": 2793, " Off": 2794, "based": 2795, " San": 2796, " goes": 2797, " By": 2798, "oved": 2799, " Geor": 2800, "vertise": 2801, " situation": 2802, " indic": 2803, " offer": 2804, " whose": 2805, " @": 2806, " tal": 2807, " material": 2808, " lives": 2809, "unt": 2810, " affect": 2811, "rown": 2812, "ought": 2813, "hem": 2814, " plans": 2815, "nesday": 2816, " arri": 2817, " bur": 2818, " member": 2819, " pict": 2820, "ursday": 2821, " Feb": 2822, " particip": 2823, "ruction": 2824, " recogn": 2825, " turned": 2826, " method": 2827, " events": 2828, " January": 2829, " Hill": 2830, " network": 2831, "One": 2832, " teams": 2833, " Sund": 2834, " bank": 2835, " meeting": 2836, "40": 2837, "rect": 2838, " norm": 2839, " introdu": 2840, " simple": 2841, "fully": 2842, " Ag": 2843, " Islam": 2844, " ill": 2845, " huge": 2846, " September": 2847, " regard": 2848, " areas": 2849, " cy": 2850, "order": 2851, " Cor": 2852, " TV": 2853, " Me": 2854, "bl": 2855, " couple": 2856, " approach": 2857, "aur": 2858, " career": 2859, " Afric": 2860, " Gl": 2861, "load": 2862, "\",": 2863, " deli": 2864, "oud": 2865, " race": 2866, " performance": 2867, " page": 2868, "ety": 2869, "apt": 2870, " November": 2871, " tool": 2872, " David": 2873, " felt": 2874, " quickly": 2875, " mis": 2876, " numbers": 2877, "oor": 2878, " email": 2879, " El": 2880, " 21": 2881, "aily": 2882, " ord": 2883, "istan": 2884, " administration": 2885, " hon": 2886, " Wednesday": 2887, " victim": 2888, " Paul": 2889, " via": 2890, " improve": 2891, " engine": 2892, "chie": 2893, " fre": 2894, " pull": 2895, " Ang": 2896, " round": 2897, " built": 2898, " 22": 2899, " pers": 2900, " European": 2901, " dig": 2902, " Thursday": 2903, " father": 2904, "ornia": 2905, " loss": 2906, "avy": 2907, " thous": 2908, "\u00c2\u0142": 2909, " http": 2910, "ructure": 2911, " production": 2912, " boy": 2913, "ume": 2914, "lin": 2915, " heard": 2916, "down": 2917, "Sh": 2918, " economy": 2919, "\u00e2\u0121\u013e.": 2920, " enjoy": 2921, " August": 2922, " trade": 2923, " Sch": 2924, "face": 2925, " website": 2926, "iment": 2927, " secret": 2928, " cover": 2929, " reveal": 2930, " wide": 2931, " board": 2932, " match": 2933, " Court": 2934, "AL": 2935, " allowed": 2936, " hands": 2937, " spent": 2938, " travel": 2939, " lower": 2940, " repe": 2941, "atory": 2942, " poll": 2943, " included": 2944, "cember": 2945, " ste": 2946, " October": 2947, " neigh": 2948, " legisl": 2949, "orters": 2950, "uses": 2951, " behav": 2952, "iction": 2953, " knew": 2954, " text": 2955, " wants": 2956, " town": 2957, "ights": 2958, " British": 2959, " separ": 2960, "ences": 2961, "estern": 2962, " visit": 2963, " Canada": 2964, "anks": 2965, "ctions": 2966, "With": 2967, " perfect": 2968, " gets": 2969, "ession": 2970, " movement": 2971, " aren": 2972, "ishing": 2973, "raz": 2974, "ground": 2975, "agement": 2976, " tried": 2977, " cause": 2978, "?\u00e2\u0121\u013e": 2979, "gest": 2980, " }": 2981, " forces": 2982, " Sunday": 2983, " ens": 2984, "After": 2985, "force": 2986, "ceed": 2987, " attention": 2988, " particular": 2989, " bi": 2990, "urd": 2991, "][": 2992, " veh": 2993, " bud": 2994, " fear": 2995, " population": 2996, "ened": 2997, " various": 2998, " UK": 2999, " reach": 3000, " looks": 3001, " 23": 3002, " California": 3003, " brought": 3004, " vo": 3005, " Kore": 3006, " link": 3007, "ibly": 3008, ");": 3009, "arily": 3010, " IS": 3011, "200": 3012, " previous": 3013, "ED": 3014, " mention": 3015, " Russian": 3016, " morning": 3017, " Qu": 3018, "cle": 3019, "idered": 3020, "'d": 3021, " fair": 3022, " growth": 3023, "aker": 3024, " Sw": 3025, "undred": 3026, "99": 3027, "sequ": 3028, "yond": 3029, " progress": 3030, " fell": 3031, "alled": 3032, " song": 3033, "iam": 3034, "ening": 3035, " Cont": 3036, "AC": 3037, " training": 3038, "field": 3039, "hold": 3040, "uk": 3041, " size": 3042, " Black": 3043, "cies": 3044, " December": 3045, "idents": 3046, " contact": 3047, "ledge": 3048, " hor": 3049, " Her": 3050, " demand": 3051, "While": 3052, " image": 3053, " rac": 3054, " hot": 3055, "ification": 3056, "OS": 3057, " leader": 3058, "set": 3059, "ecause": 3060, " rules": 3061, " prep": 3062, " liber": 3063, "ze": 3064, " search": 3065, " ess": 3066, " Post": 3067, " citiz": 3068, " upon": 3069, " strugg": 3070, " Street": 3071, " latest": 3072, "come": 3073, "ondon": 3074, " independ": 3075, "US": 3076, "uments": 3077, "inks": 3078, "arth": 3079, " features": 3080, " coach": 3081, " Park": 3082, "iant": 3083, " fast": 3084, "Tr": 3085, "oo": 3086, "sych": 3087, " talking": 3088, " Jew": 3089, "omp": 3090, " addition": 3091, "ges": 3092, " star": 3093, " wond": 3094, " Senate": 3095, "IT": 3096, " Pat": 3097, " speed": 3098, " exam": 3099, " considered": 3100, "raq": 3101, "icles": 3102, "aries": 3103, " reb": 3104, " levels": 3105, "eth": 3106, " Times": 3107, " County": 3108, "elligence": 3109, " slow": 3110, " investigation": 3111, "bed": 3112, "ps": 3113, "ille": 3114, " conduct": 3115, "aph": 3116, " Party": 3117, "22": 3118, " King": 3119, " medical": 3120, " mach": 3121, " sn": 3122, "imately": 3123, "vent": 3124, " achie": 3125, " language": 3126, "aturday": 3127, " card": 3128, "unk": 3129, " sort": 3130, " critic": 3131, "ope": 3132, " Tex": 3133, " Center": 3134, " pen": 3135, " und": 3136, " India": 3137, " paper": 3138, "wo": 3139, "ysis": 3140, "IC": 3141, " 2008": 3142, "pir": 3143, " conserv": 3144, " parents": 3145, " sexual": 3146, "ma": 3147, " systems": 3148, " prior": 3149, "uit": 3150, "asc": 3151, "imin": 3152, " doll": 3153, " written": 3154, "uf": 3155, " box": 3156, " spokes": 3157, "igr": 3158, " seek": 3159, " sens": 3160, "eared": 3161, "het": 3162, " document": 3163, "idge": 3164, " increasing": 3165, " hear": 3166, "ani": 3167, "atform": 3168, " draw": 3169, " seven": 3170, " son": 3171, " Muslim": 3172, " effort": 3173, "ruary": 3174, " jobs": 3175, " Iran": 3176, " extreme": 3177, " prevent": 3178, " learn": 3179, "ining": 3180, " serious": 3181, " regul": 3182, "rast": 3183, " inn": 3184, " range": 3185, " ...": 3186, "room": 3187, " violence": 3188, " eight": 3189, " Mark": 3190, "80": 3191, "ources": 3192, " Iraq": 3193, "itch": 3194, "OP": 3195, " surve": 3196, " completely": 3197, " conc": 3198, " 2009": 3199, "eff": 3200, " message": 3201, "ico": 3202, "tr": 3203, "ha": 3204, " \u00e2": 3205, " obv": 3206, " interesting": 3207, "reedom": 3208, "She": 3209, " screen": 3210, "abor": 3211, " opportunity": 3212, " climate": 3213, "24": 3214, " majority": 3215, " Ke": 3216, "anced": 3217, " particularly": 3218, " doub": 3219, " journal": 3220, " despite": 3221, " Rom": 3222, " claims": 3223, "fort": 3224, " answer": 3225, " Char": 3226, " society": 3227, " London": 3228, " defense": 3229, " carry": 3230, "entially": 3231, "aming": 3232, " guy": 3233, " extra": 3234, "ension": 3235, " Donald": 3236, "isions": 3237, " attacks": 3238, " required": 3239, "erve": 3240, "rench": 3241, "illed": 3242, " biggest": 3243, "vertisement": 3244, " East": 3245, " exactly": 3246, " paid": 3247, "mp": 3248, " More": 3249, "iers": 3250, "ibr": 3251, " experien": 3253, "lying": 3254, "uclear": 3255, "inese": 3256, "isi": 3257, " modern": 3258, " remain": 3259, " quarter": 3260, " officers": 3261, "ett": 3262, " hundred": 3263, " cross": 3264, " except": 3265, "utions": 3266, "ari": 3267, " table": 3268, " practice": 3269, "inally": 3270, " natural": 3271, " middle": 3272, "erc": 3273, " 27": 3274, " certainly": 3275, "na": 3276, " dro": 3277, "oses": 3278, " Saturday": 3279, " stories": 3280, " Net": 3281, " histor": 3282, " gas": 3283, " products": 3284, " surv": 3285, " looked": 3286, " sometimes": 3287, "nces": 3288, " stuff": 3289, " rout": 3290, " science": 3291, " finally": 3292, " user": 3293, " Tur": 3294, "AM": 3295, " summer": 3296, " movie": 3297, " blood": 3298, "ospital": 3299, "aves": 3300, " communic": 3301, " aw": 3302, "ously": 3303, " lay": 3304, " changed": 3305, " term": 3306, " ones": 3307, " leading": 3308, " described": 3309, " Sand": 3310, " imag": 3311, " February": 3312, "fl": 3313, " prison": 3314, " convers": 3315, "ny": 3316, " details": 3317, "icks": 3318, " starting": 3319, " Spe": 3320, " quality": 3321, " occur": 3322, " pan": 3323, "hib": 3324, " showed": 3325, " named": 3326, " giving": 3327, " ult": 3328, " remains": 3329, " McC": 3330, "uing": 3331, " region": 3332, "pper": 3333, " provided": 3334, " costs": 3335, "akers": 3336, " Soc": 3337, "arr": 3338, " damage": 3339, " mob": 3340, " danger": 3341, " fit": 3342, "aught": 3343, " TH": 3344, " chief": 3345, " poor": 3346, " path": 3347, " Mor": 3348, "ida": 3349, " education": 3350, " multiple": 3351, " continued": 3352, "enge": 3353, " Int": 3354, " growing": 3355, "No": 3356, " demonst": 3357, " *": 3358, " parts": 3359, " 26": 3360, " writing": 3361, " comments": 3362, " 28": 3363, " ment": 3364, "yl": 3365, " maintain": 3366, " safe": 3367, " assist": 3368, " thinking": 3369, " Des": 3370, "inary": 3371, " Republicans": 3372, " Even": 3373, " purp": 3374, " request": 3375, " write": 3376, " fix": 3377, " item": 3378, " purch": 3379, "ables": 3380, " died": 3381, " Democratic": 3382, " Coun": 3383, "FL": 3384, "ara": 3385, "ago": 3386, " ready": 3387, "coin": 3388, " wouldn": 3389, " implement": 3390, "23": 3391, " increased": 3392, " culture": 3393, " efforts": 3394, " voters": 3395, "ux": 3396, "pre": 3397, " camer": 3398, " mill": 3399, "aly": 3400, "oper": 3401, " reading": 3402, "mitted": 3403, "iminal": 3404, " file": 3405, " usually": 3406, " calls": 3407, " spot": 3408, "Im": 3409, " effects": 3410, " Gener": 3411, "zz": 3412, " perhaps": 3413, "ban": 3414, " alone": 3415, "arian": 3416, "iles": 3417, " First": 3418, " although": 3419, " towards": 3420, "hest": 3421, " League": 3422, " consist": 3423, " Bill": 3424, " Texas": 3425, " select": 3426, " guys": 3427, " standard": 3428, " Michael": 3429, " subst": 3430, " cele": 3431, " beyond": 3432, " directly": 3433, " platform": 3434, " Chinese": 3435, " (@": 3436, " hous": 3437, "using": 3438, "itute": 3439, " speech": 3440, " reality": 3441, "egr": 3442, "icated": 3443, " kids": 3444, " James": 3445, " avoid": 3446, " throughout": 3447, " football": 3448, " student": 3449, " tur": 3450, " couldn": 3451, "BI": 3452, "ford": 3453, " unf": 3454, " immediately": 3455, "oul": 3456, " rob": 3457, " Ne": 3458, " includes": 3459, " cat": 3460, " concept": 3461, " center": 3462, " choice": 3463, " 